"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4332, \"word_counts\": \"{\\\"<start>\\\": 4332, \\\"go\\\": 112, \\\".\\\": 3346, \\\"<end>\\\": 4332, \\\"run\\\": 9, \\\"!\\\": 85, \\\"who\\\": 56, \\\"?\\\": 932, \\\"fire\\\": 1, \\\"help\\\": 21, \\\"stop\\\": 39, \\\"hello\\\": 2, \\\"i\\\": 843, \\\"see\\\": 47, \\\"try\\\": 19, \\\"smile\\\": 2, \\\"attack\\\": 2, \\\"\\\\u0986\\\\u0995\\\\u09b0\\\\u09ae\\\\u09a3\\\": 1, \\\"get\\\": 69, \\\"up\\\": 57, \\\"got\\\": 35, \\\"it\\\": 224, \\\"know\\\": 73, \\\"lost\\\": 23, \\\"i'm\\\": 204, \\\"19\\\": 2, \\\"ok\\\": 3, \\\"listen\\\": 11, \\\"no\\\": 28, \\\"way\\\": 16, \\\"really\\\": 16, \\\"thanks\\\": 3, \\\"we\\\": 94, \\\"won\\\": 14, \\\"why\\\": 43, \\\"me\\\": 208, \\\"ask\\\": 31, \\\"tom\\\": 767, \\\"\\\\u099f\\\\u09ae\\\\u0995\\\\u09c7\\\": 1, \\\"\\\\u099c\\\\u09bf\\\\u099c\\\\u099e\\\\u09be\\\\u09b8\\\\u09be\\\": 1, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"call\\\": 37, \\\"us\\\": 37, \\\"come\\\": 92, \\\"in\\\": 157, \\\"out\\\": 27, \\\"away\\\": 18, \\\"home\\\": 31, \\\"slow\\\": 5, \\\"goodbye\\\": 2, \\\"he\\\": 228, \\\"came\\\": 24, \\\"runs\\\": 7, \\\"hit\\\": 8, \\\"agree\\\": 14, \\\"tried\\\": 16, \\\"shy\\\": 4, \\\"wet\\\": 3, \\\"it's\\\": 46, \\\"keep\\\": 44, \\\",\\\": 120, \\\"too\\\": 19, \\\"perfect\\\": 2, \\\"show\\\": 16, \\\"take\\\": 38, \\\"tell\\\": 20, \\\"ate\\\": 10, \\\"ran\\\": 11, \\\"wake\\\": 4, \\\"welcome\\\": 3, \\\"not\\\": 103, \\\"you\\\": 761, \\\"be\\\": 71, \\\"quiet\\\": 8, \\\"don't\\\": 185, \\\"grab\\\": 4, \\\"have\\\": 176, \\\"fun\\\": 6, \\\"spoke\\\": 5, \\\"tries\\\": 5, \\\"how\\\": 144, \\\"deep\\\": 2, \\\"hurry\\\": 9, \\\"can\\\": 159, \\\"forgot\\\": 9, \\\"refuse\\\": 1, \\\"stayed\\\": 2, \\\"use\\\": 11, \\\"waited\\\": 4, \\\"back\\\": 28, \\\"busy\\\": 14, \\\"cold\\\": 10, \\\"fine\\\": 2, \\\"full\\\": 6, \\\"lazy\\\": 2, \\\"okay\\\": 4, \\\"poor\\\": 1, \\\"sick\\\": 18, \\\"well\\\": 21, \\\"i've\\\": 40, \\\"new\\\": 13, \\\"kiss\\\": 4, \\\"leave\\\": 45, \\\"let's\\\": 18, \\\"sit\\\": 14, \\\"down\\\": 17, \\\"speak\\\": 71, \\\"stand\\\": 11, \\\"terrific\\\": 1, \\\"they\\\": 79, \\\"died\\\": 9, \\\"knew\\\": 3, \\\"lied\\\": 2, \\\"lies\\\": 2, \\\"trust\\\": 8, \\\"hard\\\": 7, \\\"this\\\": 194, \\\"what\\\": 209, \\\"for\\\": 72, \\\"fell\\\": 4, \\\"who's\\\": 16, \\\"answer\\\": 11, \\\"birds\\\": 3, \\\"fly\\\": 2, \\\"calm\\\": 9, \\\"eat\\\": 104, \\\"cry\\\": 3, \\\"inside\\\": 24, \\\"weird\\\": 1, \\\"am\\\": 44, \\\"ski\\\": 1, \\\"fainted\\\": 3, \\\"saw\\\": 46, \\\"him\\\": 58, \\\"want\\\": 179, \\\"will\\\": 42, \\\"i'll\\\": 46, \\\"talk\\\": 39, \\\"awake\\\": 2, \\\"broke\\\": 5, \\\"clean\\\": 3, \\\"ready\\\": 19, \\\"right\\\": 49, \\\"sorry\\\": 6, \\\"tired\\\": 21, \\\"7:45\\\": 1, \\\"late\\\": 8, \\\"mine\\\": 16, \\\"ours\\\": 1, \\\"let\\\": 19, \\\"may\\\": 34, \\\"of\\\": 85, \\\"course\\\": 4, \\\"pardon\\\": 2, \\\"above\\\": 1, \\\"below\\\": 1, \\\"she\\\": 95, \\\"walks\\\": 6, \\\"sign\\\": 9, \\\"here\\\": 141, \\\"stay\\\": 34, \\\"then\\\": 3, \\\"voted\\\": 1, \\\"tom's\\\": 58, \\\"again\\\": 27, \\\"turn\\\": 14, \\\"left\\\": 14, \\\"wait\\\": 24, \\\"watch\\\": 14, \\\"failed\\\": 4, \\\"we'll\\\": 13, \\\"win\\\": 6, \\\"we're\\\": 24, \\\"what's\\\": 36, \\\"cares\\\": 1, \\\"is\\\": 536, \\\"wonderful\\\": 1, \\\"drive\\\": 9, \\\"careful\\\": 2, \\\"sing\\\": 4, \\\"definitely\\\": 3, \\\"fill\\\": 5, \\\"follow\\\": 6, \\\"forget\\\": 25, \\\"god\\\": 1, \\\"exists\\\": 1, \\\"good\\\": 35, \\\"night\\\": 18, \\\"nice\\\": 7, \\\"read\\\": 21, \\\"swim\\\": 9, \\\"meat\\\": 6, \\\"one\\\": 33, \\\"heard\\\": 17, \\\"just\\\": 37, \\\"like\\\": 152, \\\"tea\\\": 3, \\\"love\\\": 22, \\\"need\\\": 21, \\\"ice\\\": 2, \\\"promised\\\": 1, \\\"sat\\\": 5, \\\"that\\\": 133, \\\"them\\\": 19, \\\"screamed\\\": 29, \\\"was\\\": 142, \\\"so\\\": 21, \\\"mad\\\": 5, \\\"town\\\": 3, \\\"chat\\\": 1, \\\"walk\\\": 9, \\\"look\\\": 28, \\\"there\\\": 90, \\\"never\\\": 27, \\\"mind\\\": 5, \\\"problem\\\": 4, \\\"oh\\\": 1, \\\"once\\\": 5, \\\"smiled\\\": 5, \\\"step\\\": 4, \\\"aside\\\": 2, \\\"time\\\": 71, \\\"helped\\\": 2, \\\"nodded\\\": 2, \\\"sighed\\\": 1, \\\"snores\\\": 1, \\\"winked\\\": 1, \\\"yawned\\\": 1, \\\"yelled\\\": 10, \\\"dead\\\": 3, \\\"deaf\\\": 1, \\\"hurt\\\": 11, \\\"work\\\": 24, \\\"are\\\": 158, \\\"has\\\": 54, \\\"called\\\": 6, \\\"done\\\": 17, \\\"contact\\\": 3, \\\"did\\\": 51, \\\"do\\\": 221, \\\"argue\\\": 4, \\\"fight\\\": 6, \\\"forgive\\\": 2, \\\"stood\\\": 4, \\\"taller\\\": 3, \\\"apologize\\\": 4, \\\"dance\\\": 7, \\\"can't\\\": 42, \\\"say\\\": 26, \\\"bread\\\": 1, \\\"feel\\\": 10, \\\"felt\\\": 1, \\\"had\\\": 15, \\\"a\\\": 307, \\\"cat\\\": 3, \\\"both\\\": 11, \\\"cake\\\": 10, \\\"math\\\": 2, \\\"rice\\\": 6, \\\"live\\\": 33, \\\"more\\\": 20, \\\"alone\\\": 30, \\\"went\\\": 19, \\\"won't\\\": 8, \\\"lie\\\": 2, \\\"buy\\\": 17, \\\"scream\\\": 15, \\\"17\\\": 1, \\\"woman\\\": 6, \\\"dancing\\\": 1, \\\"healthy\\\": 1, \\\"reading\\\": 12, \\\"talking\\\": 5, \\\"thirsty\\\": 5, \\\"all\\\": 77, \\\"snow\\\": 6, \\\"at\\\": 85, \\\"many\\\": 14, \\\"that's\\\": 24, \\\"frowned\\\": 2, \\\"inhaled\\\": 1, \\\"laughed\\\": 7, \\\"her\\\": 32, \\\"shouted\\\": 2, \\\"alive\\\": 3, \\\"slowly\\\": 13, \\\"eggs\\\": 1, \\\"twins\\\": 1, \\\"what'd\\\": 1, \\\"anybody\\\": 11, \\\"sure\\\": 7, \\\"outside\\\": 26, \\\"with\\\": 74, \\\"ghosts\\\": 2, \\\"exist\\\": 1, \\\"evening\\\": 8, \\\"morning\\\": 11, \\\"my\\\": 218, \\\"hand\\\": 4, \\\"angry\\\": 14, \\\"eating\\\": 27, \\\"hold\\\": 7, \\\"care\\\": 12, \\\"drink\\\": 9, \\\"beer\\\": 3, \\\"teach\\\": 3, \\\"understand\\\": 60, \\\"amazed\\\": 1, \\\"lose\\\": 1, \\\"doctor\\\": 33, \\\"pregnant\\\": 1, \\\"speaking\\\": 18, \\\"seen\\\": 12, \\\"low\\\": 2, \\\"review\\\": 1, \\\"arm\\\": 4, \\\"hurts\\\": 21, \\\"feet\\\": 1, \\\"hip\\\": 1, \\\"jaw\\\": 1, \\\"now\\\": 67, \\\"fix\\\": 2, \\\"please\\\": 64, \\\"someone\\\": 12, \\\"yelling\\\": 23, \\\"listened\\\": 1, \\\"loves\\\": 5, \\\"wants\\\": 28, \\\"tom'll\\\": 1, \\\"coming\\\": 10, \\\"crying\\\": 13, \\\"famous\\\": 1, \\\"strong\\\": 1, \\\"unbelievable\\\": 2, \\\"arabs\\\": 1, \\\"nerve\\\": 1, \\\"sent\\\": 2, \\\"hungry\\\": 5, \\\"rich\\\": 7, \\\"first\\\": 18, \\\"car\\\": 15, \\\"any\\\": 20, \\\"questions\\\": 4, \\\"anything\\\": 30, \\\"else\\\": 9, \\\"something\\\": 25, \\\"everyone\\\": 40, \\\"dies\\\": 2, \\\"flowers\\\": 1, \\\"bloom\\\": 1, \\\"over\\\": 9, \\\"looks\\\": 6, \\\"pale\\\": 6, \\\"old\\\": 35, \\\"coughing\\\": 8, \\\"sneezing\\\": 2, \\\"exaggerated\\\": 1, \\\"apples\\\": 3, \\\"to\\\": 593, \\\"yellow\\\": 2, \\\"wanted\\\": 19, \\\"stunned\\\": 1, \\\"aboard\\\": 2, \\\"mom\\\": 1, \\\"student\\\": 3, \\\"exhausted\\\": 2, \\\"proud\\\": 13, \\\"wine\\\": 1, \\\"returned\\\": 4, \\\"blood\\\": 3, \\\"raining\\\": 5, \\\"isn't\\\": 16, \\\"minute\\\": 4, \\\"these\\\": 15, \\\"foot\\\": 6, \\\"head\\\": 4, \\\"aches\\\": 1, \\\"knee\\\": 1, \\\"name's\\\": 1, \\\"neck\\\": 1, \\\"thank\\\": 6, \\\"later\\\": 13, \\\"send\\\": 6, \\\"she's\\\": 24, \\\"wife\\\": 12, \\\"somebody\\\": 3, \\\"clearly\\\": 2, \\\"shouting\\\": 12, \\\"hesitated\\\": 1, \\\"nearby\\\": 2, \\\"recovered\\\": 1, \\\"elderly\\\": 1, \\\"injured\\\": 6, \\\"resting\\\": 3, \\\"strange\\\": 1, \\\"trapped\\\": 2, \\\"wounded\\\": 8, \\\"doctors\\\": 10, \\\"winning\\\": 2, \\\"happened\\\": 13, \\\"where\\\": 57, \\\"whose\\\": 4, \\\"add\\\": 2, \\\"water\\\": 4, \\\"allow\\\": 1, \\\"hate\\\": 3, \\\"everything\\\": 10, \\\"everybody\\\": 17, \\\"paid\\\": 1, \\\"some\\\": 24, \\\"sleep\\\": 10, \\\"happy\\\": 33, \\\"year\\\": 8, \\\"birthday\\\": 4, \\\"much\\\": 36, \\\"beat\\\": 3, \\\"cough\\\": 6, \\\"noodles\\\": 6, \\\"prefer\\\": 1, \\\"black\\\": 3, \\\"said\\\": 14, \\\"nothing\\\": 23, \\\"study\\\": 5, \\\"abroad\\\": 2, \\\"dreaming\\\": 3, \\\"wasn't\\\": 4, \\\"on\\\": 68, \\\"free\\\": 1, \\\"man\\\": 4, \\\"downstairs\\\": 1, \\\"optimistic\\\": 1, \\\"very\\\": 61, \\\"remarried\\\": 1, \\\"american\\\": 4, \\\"enough\\\": 6, \\\"hot\\\": 5, \\\"today\\\": 22, \\\"joints\\\": 1, \\\"ache\\\": 1, \\\"name\\\": 38, \\\"tooth\\\": 4, \\\"wrist\\\": 1, \\\"nobody\\\": 21, \\\"nobody's\\\": 2, \\\"pull\\\": 1, \\\"gossiping\\\": 2, \\\"screaming\\\": 39, \\\"rubbish\\\": 1, \\\"quarreled\\\": 4, \\\"they're\\\": 9, \\\"bag\\\": 7, \\\"dog\\\": 8, \\\"apologized\\\": 1, \\\"lives\\\": 13, \\\"pinched\\\": 1, \\\"understood\\\": 2, \\\"works\\\": 4, \\\"homeless\\\": 1, \\\"coffee\\\": 8, \\\"were\\\": 28, \\\"where's\\\": 14, \\\"boston\\\": 35, \\\"you're\\\": 36, \\\"those\\\": 13, \\\"yours\\\": 14, \\\"prepared\\\": 2, \\\"sisters\\\": 1, \\\"worried\\\": 3, \\\"tomorrow\\\": 30, \\\"bring\\\": 6, \\\"closer\\\": 2, \\\"husband\\\": 4, \\\"the\\\": 433, \\\"police\\\": 4, \\\"breathe\\\": 2, \\\"close\\\": 11, \\\"door\\\": 13, \\\"towards\\\": 2, \\\"congratulations\\\": 1, \\\"count\\\": 3, \\\"thirty\\\": 4, \\\"doesn't\\\": 43, \\\"open\\\": 13, \\\"carefully\\\": 12, \\\"agrees\\\": 1, \\\"everyone's\\\": 3, \\\"give\\\": 16, \\\"here's\\\": 12, \\\"bill\\\": 9, \\\"file\\\": 4, \\\"your\\\": 182, \\\"key\\\": 13, \\\"mug\\\": 4, \\\"hi\\\": 1, \\\"candle\\\": 2, \\\"booked\\\": 1, \\\"seat\\\": 9, \\\"manage\\\": 2, \\\"caught\\\": 4, \\\"could've\\\": 1, \\\"couldn't\\\": 8, \\\"deserved\\\": 1, \\\"didn't\\\": 34, \\\"notice\\\": 2, \\\"deny\\\": 2, \\\"found\\\": 27, \\\"book\\\": 35, \\\"evidence\\\": 2, \\\"haven't\\\": 11, \\\"eaten\\\": 4, \\\"slept\\\": 3, \\\"football\\\": 10, \\\"japan\\\": 6, \\\"shave\\\": 2, \\\"play\\\": 17, \\\"played\\\": 2, \\\"tennis\\\": 5, \\\"vitamins\\\": 1, \\\"english\\\": 13, \\\"totally\\\": 6, \\\"guitar\\\": 7, \\\"teacher\\\": 15, \\\"concerned\\\": 1, \\\"negligent\\\": 2, \\\"petrified\\\": 1, \\\"surprised\\\": 3, \\\"i'd\\\": 27, \\\"grateful\\\": 1, \\\"arrange\\\": 1, \\\"around\\\": 12, \\\"assist\\\": 1, \\\"present\\\": 2, \\\"along\\\": 4, \\\"lonely\\\": 1, \\\"detective\\\": 1, \\\"almost\\\": 5, \\\"an\\\": 28, \\\"optimist\\\": 1, \\\"doing\\\": 18, \\\"great\\\": 4, \\\"going\\\": 39, \\\"asking\\\": 6, \\\"joking\\\": 3, \\\"needed\\\": 1, \\\"nervous\\\": 1, \\\"wrong\\\": 11, \\\"arguing\\\": 1, \\\"certain\\\": 1, \\\"jealous\\\": 1, \\\"leaving\\\": 2, \\\"waiting\\\": 7, \\\"only\\\": 17, \\\"pretty\\\": 4, \\\"tall\\\": 10, \\\"quite\\\": 7, \\\"friend\\\": 31, \\\"studied\\\": 1, \\\"near\\\": 13, \\\"looked\\\": 5, \\\"cheap\\\": 2, \\\"fresh\\\": 1, \\\"six\\\": 3, \\\"still\\\": 29, \\\"behind\\\": 2, \\\"merry\\\": 1, \\\"christmas\\\": 3, \\\"mistakes\\\": 3, \\\"happen\\\": 5, \\\"father\\\": 27, \\\"throat\\\": 3, \\\"changed\\\": 5, \\\"nothing's\\\": 1, \\\"puzzles\\\": 2, \\\"rules\\\": 3, \\\"five\\\": 3, \\\"by\\\": 13, \\\"mail\\\": 4, \\\"sister\\\": 8, \\\"coughed\\\": 4, \\\"spring\\\": 3, \\\"there's\\\": 13, \\\"salt\\\": 6, \\\"talked\\\": 5, \\\"disappeared\\\": 2, \\\"exaggerates\\\": 1, \\\"farmer\\\": 1, \\\"player\\\": 3, \\\"ill\\\": 1, \\\"kicked\\\": 1, \\\"mary\\\": 51, \\\"likes\\\": 8, \\\"chess\\\": 2, \\\"lived\\\": 4, \\\"speaks\\\": 6, \\\"fast\\\": 2, \\\"worked\\\": 3, \\\"lot\\\": 13, \\\"french\\\": 59, \\\"different\\\": 4, \\\"we've\\\": 9, \\\"his\\\": 65, \\\"age\\\": 6, \\\"attention\\\": 3, \\\"consult\\\": 4, \\\"control\\\": 8, \\\"yourself\\\": 18, \\\"everybody's\\\": 3, \\\"changes\\\": 2, \\\"gossips\\\": 1, \\\"about\\\": 42, \\\"tongue\\\": 5, \\\"horses\\\": 1, \\\"grass\\\": 1, \\\"embarrassing\\\": 1, \\\"believe\\\": 13, \\\"shoes\\\": 7, \\\"brother\\\": 7, \\\"astrology\\\": 1, \\\"travel\\\": 3, \\\"made\\\": 11, \\\"myself\\\": 2, \\\"astonished\\\": 2, \\\"wrote\\\": 3, \\\"letter\\\": 8, \\\"able\\\": 8, \\\"checking\\\": 1, \\\"house\\\": 23, \\\"kidding\\\": 2, \\\"satisfied\\\": 3, \\\"lake\\\": 2, \\\"maybe\\\": 2, \\\"it'll\\\": 2, \\\"smokes\\\": 1, \\\"glass\\\": 5, \\\"mother\\\": 19, \\\"stomach\\\": 3, \\\"remembers\\\": 1, \\\"rome\\\": 2, \\\"italy\\\": 2, \\\"table\\\": 4, \\\"summer\\\": 3, \\\"ended\\\": 3, \\\"ball\\\": 1, \\\"sky\\\": 3, \\\"clear\\\": 1, \\\"doubt\\\": 1, \\\"children\\\": 9, \\\"they've\\\": 1, \\\"guns\\\": 1, \\\"true\\\": 9, \\\"brought\\\": 4, \\\"coughs\\\": 1, \\\"big\\\": 6, \\\"eyes\\\": 5, \\\"kept\\\": 27, \\\"laughs\\\": 2, \\\"slapped\\\": 2, \\\"scared\\\": 5, \\\"stuck\\\": 2, \\\"worse\\\": 2, \\\"bees\\\": 1, \\\"price\\\": 5, \\\"been\\\": 33, \\\"gone\\\": 6, \\\"bank\\\": 5, \\\"cut\\\": 1, \\\"bite\\\": 1, \\\"winter\\\": 1, \\\"should\\\": 16, \\\"hospital\\\": 30, \\\"everything's\\\": 2, \\\"sword\\\": 1, \\\"years\\\": 9, \\\"bought\\\": 6, \\\"ticket\\\": 14, \\\"blame\\\": 4, \\\"daughter\\\": 16, \\\"headache\\\": 3, \\\"two\\\": 22, \\\"nieces\\\": 2, \\\"story\\\": 1, \\\"luggage\\\": 12, \\\"running\\\": 3, \\\"money\\\": 10, \\\"mondays\\\": 1, \\\"pay\\\": 2, \\\"bad\\\": 5, \\\"sports\\\": 2, \\\"owner\\\": 1, \\\"keys\\\": 5, \\\"sunny\\\": 1, \\\"windy\\\": 1, \\\"life\\\": 5, \\\"beautiful\\\": 5, \\\"put\\\": 1, \\\"shoulder\\\": 3, \\\"shoulders\\\": 1, \\\"people\\\": 19, \\\"reconsider\\\": 1, \\\"pen\\\": 3, \\\"broken\\\": 7, \\\"nose\\\": 2, \\\"eats\\\": 16, \\\"bike\\\": 4, \\\"insulted\\\": 1, \\\"pious\\\": 1, \\\"should've\\\": 4, \\\"stays\\\": 1, \\\"lovely\\\": 2, \\\"day\\\": 29, \\\"does\\\": 74, \\\"cost\\\": 13, \\\"mean\\\": 18, \\\"what'll\\\": 4, \\\"what've\\\": 2, \\\"knife\\\": 1, \\\"which\\\": 9, \\\"another\\\": 6, \\\"passed\\\": 1, \\\"milk\\\": 3, \\\"liked\\\": 7, \\\"from\\\": 35, \\\"hasn't\\\": 15, \\\"yet\\\": 20, \\\"he's\\\": 22, \\\"person\\\": 17, \\\"completely\\\": 5, \\\"word\\\": 22, \\\"gritted\\\": 1, \\\"teeth\\\": 2, \\\"dry\\\": 2, \\\"nephews\\\": 2, \\\"son\\\": 10, \\\"blanket\\\": 3, \\\"2013\\\": 3, \\\"television\\\": 4, \\\"library\\\": 2, \\\"denying\\\": 2, \\\"enemy\\\": 4, \\\"begin\\\": 5, \\\"boring\\\": 1, \\\"empty\\\": 1, \\\"taken\\\": 2, \\\"already\\\": 3, \\\"seven\\\": 3, \\\"important\\\": 10, \\\"eye\\\": 10, \\\"handle\\\": 2, \\\"photo\\\": 4, \\\"frank\\\": 1, \\\"leg\\\": 1, \\\"laughing\\\": 4, \\\"understands\\\": 3, \\\"fruit\\\": 26, \\\"idea\\\": 2, \\\"mistake\\\": 10, \\\"seem\\\": 5, \\\"chair\\\": 1, \\\"ugly\\\": 1, \\\"three\\\": 24, \\\"times\\\": 10, \\\"changing\\\": 2, \\\"began\\\": 9, \\\"shout\\\": 4, \\\"loudly\\\": 4, \\\"blue\\\": 1, \\\"keeps\\\": 13, \\\"potatoes\\\": 5, \\\"plays\\\": 4, \\\"shook\\\": 1, \\\"visited\\\": 5, \\\"helping\\\": 1, \\\"orders\\\": 1, \\\"station\\\": 22, \\\"would\\\": 69, \\\"museum\\\": 9, \\\"cap\\\": 3, \\\"hat\\\": 4, \\\"guys\\\": 2, \\\"vase\\\": 1, \\\"occur\\\": 1, \\\"brave\\\": 4, \\\"seats\\\": 1, \\\"available\\\": 5, \\\"aren't\\\": 10, \\\"windows\\\": 2, \\\"loved\\\": 1, \\\"watching\\\": 3, \\\"sport\\\": 2, \\\"patient\\\": 3, \\\"zoo\\\": 2, \\\"how's\\\": 1, \\\"forgotten\\\": 7, \\\"celtic\\\": 1, \\\"music\\\": 6, \\\"make\\\": 10, \\\"\\\\u20ac100\\\": 1, \\\"opinion\\\": 2, \\\"soon\\\": 8, \\\"wish\\\": 1, \\\"could\\\": 33, \\\"coat\\\": 1, \\\"counting\\\": 4, \\\"bit\\\": 5, \\\"confused\\\": 1, \\\"legs\\\": 2, \\\"wallet\\\": 2, \\\"far\\\": 5, \\\"laundry\\\": 1, \\\"real\\\": 3, \\\"silver\\\": 1, \\\"vacant\\\": 1, \\\"appetizing\\\": 1, \\\"active\\\": 1, \\\"oil\\\": 1, \\\"floats\\\": 1, \\\"respect\\\": 1, \\\"elders\\\": 1, \\\"possible\\\": 8, \\\"room\\\": 19, \\\"drives\\\": 1, \\\"nuts\\\": 1, \\\"100%\\\": 1, \\\"correct\\\": 4, \\\"bed\\\": 12, \\\"rides\\\": 1, \\\"scooter\\\": 1, \\\"rushed\\\": 1, \\\"upstairs\\\": 1, \\\"started\\\": 22, \\\"threatened\\\": 3, \\\"our\\\": 9, \\\"country\\\": 2, \\\"airplane\\\": 2, \\\"traveled\\\": 2, \\\"born\\\": 5, \\\"floor\\\": 4, \\\"street\\\": 4, \\\"hands\\\": 3, \\\"city\\\": 3, \\\"worry\\\": 5, \\\"ignored\\\": 1, \\\"uses\\\": 1, \\\"google\\\": 1, \\\"finished\\\": 7, \\\"daughters\\\": 14, \\\"younger\\\": 10, \\\"than\\\": 28, \\\"tree\\\": 1, \\\"newspaper\\\": 3, \\\"checked\\\": 1, \\\"everywhere\\\": 1, \\\"last\\\": 15, \\\"exactly\\\": 3, \\\"facebook\\\": 3, \\\"red\\\": 1, \\\"options\\\": 2, \\\"fax\\\": 1, \\\"resemble\\\": 1, \\\"think\\\": 27, \\\"mp3\\\": 1, \\\"school\\\": 7, \\\"playing\\\": 4, \\\"bakery\\\": 1, \\\"feeling\\\": 3, \\\"elevator\\\": 2, \\\"lincoln\\\": 1, \\\"1865\\\": 1, \\\"question\\\": 4, \\\"grows\\\": 1, \\\"cooks\\\": 1, \\\"motorcycle\\\": 1, \\\"spy\\\": 2, \\\"rabbits\\\": 2, \\\"carrots\\\": 2, \\\"starts\\\": 2, \\\"monday\\\": 5, \\\"fan\\\": 1, \\\"simple\\\": 1, \\\"rumor\\\": 1, \\\"students\\\": 5, \\\"handbag\\\": 1, \\\"\\\\u20ac30\\\": 1, \\\"and\\\": 33, \\\"thief\\\": 1, \\\"dances\\\": 1, \\\"himself\\\": 3, \\\"heaven\\\": 1, \\\"office\\\": 4, \\\"prison\\\": 2, \\\"comes\\\": 2, \\\"resumed\\\": 1, \\\"stopped\\\": 4, \\\"together\\\": 7, \\\"named\\\": 2, \\\"today's\\\": 1, \\\"date\\\": 2, \\\"photos\\\": 1, \\\"accidents\\\": 2, \\\"killed\\\": 6, \\\"child\\\": 4, \\\"taxi\\\": 2, \\\"driver\\\": 1, \\\"beware\\\": 1, \\\"pickpockets\\\": 1, \\\"off\\\": 11, \\\"turtles\\\": 1, \\\"bicycle\\\": 5, \\\"vacancy\\\": 1, \\\"deposit\\\": 4, \\\"delude\\\": 2, \\\"whatever\\\": 24, \\\"knows\\\": 10, \\\"forty\\\": 2, \\\"attended\\\": 2, \\\"acted\\\": 2, \\\"as\\\": 37, \\\"guide\\\": 1, \\\"japanese\\\": 15, \\\"arrived\\\": 13, \\\"lunch\\\": 18, \\\"long\\\": 30, \\\"owe\\\": 1, \\\"30\\\": 1, \\\"business\\\": 1, \\\"week\\\": 4, \\\"decided\\\": 7, \\\"easy\\\": 4, \\\"slight\\\": 1, \\\"fever\\\": 2, \\\"class\\\": 3, \\\"biology\\\": 1, \\\"signed\\\": 1, \\\"contract\\\": 2, \\\"used\\\": 13, \\\"usually\\\": 14, \\\"october\\\": 8, \\\"young\\\": 3, \\\"anymore\\\": 13, \\\"quarter\\\": 3, \\\"driving\\\": 3, \\\"crazy\\\": 3, \\\"window\\\": 2, \\\"baggage\\\": 3, \\\"missing\\\": 1, \\\"pizza\\\": 2, \\\"older\\\": 5, \\\"wherever\\\": 6, \\\"rather\\\": 3, \\\"amusing\\\": 1, \\\"baby\\\": 9, \\\"delicious\\\": 3, \\\"experiment\\\": 3, \\\"war\\\": 3, \\\"1954\\\": 1, \\\"problems\\\": 1, \\\"also\\\": 5, \\\"continued\\\": 4, \\\"quickly\\\": 2, \\\"grew\\\": 1, \\\"religious\\\": 1, \\\"stairs\\\": 1, \\\"taught\\\": 5, \\\"teaches\\\": 2, \\\"often\\\": 2, \\\"dinner\\\": 3, \\\"next\\\": 22, \\\"number\\\": 24, \\\"things\\\": 11, \\\"books\\\": 10, \\\"until\\\": 5, \\\"rain\\\": 5, \\\"deserve\\\": 2, \\\"prize\\\": 2, \\\"you'll\\\": 5, \\\"piano\\\": 5, \\\"check\\\": 5, \\\"others\\\": 2, \\\"move\\\": 4, \\\"underestimate\\\": 4, \\\"difficult\\\": 2, \\\"having\\\": 10, \\\"giving\\\": 4, \\\"speech\\\": 4, \\\"dentist\\\": 11, \\\"phone\\\": 21, \\\"clock\\\": 1, \\\"church\\\": 4, \\\"bananas\\\": 1, \\\"solving\\\": 1, \\\"documents\\\": 1, \\\"received\\\": 2, \\\"wash\\\": 2, \\\"thought\\\": 11, \\\"mountains\\\": 1, \\\"gladly\\\": 3, \\\"swimming\\\": 3, \\\"meeting\\\": 7, \\\"embarrassed\\\": 1, \\\"recent\\\": 1, \\\"picture\\\": 1, \\\"surprise\\\": 3, \\\"third\\\": 2, \\\"fairly\\\": 1, \\\"warm\\\": 1, \\\"start\\\": 1, \\\"indispensable\\\": 2, \\\"begins\\\": 1, \\\"balloon\\\": 1, \\\"burst\\\": 1, \\\"lasted\\\": 1, \\\"sooner\\\": 1, \\\"better\\\": 8, \\\"blind\\\": 1, \\\"soil\\\": 1, \\\"hardly\\\": 5, \\\"ever\\\": 27, \\\"races\\\": 1, \\\"boy\\\": 1, \\\"cooking\\\": 1, \\\"spinach\\\": 1, \\\"lots\\\": 2, \\\"rolled\\\": 1, \\\"train\\\": 22, \\\"squeezed\\\": 1, \\\"lemon\\\": 1, \\\"told\\\": 21, \\\"finish\\\": 7, \\\"soccer\\\": 1, \\\"write\\\": 15, \\\"own\\\": 3, \\\"songs\\\": 6, \\\"actually\\\": 3, \\\"time's\\\": 1, \\\"plane\\\": 5, \\\"stamps\\\": 2, \\\"resigned\\\": 2, \\\"referring\\\": 1, \\\"juice\\\": 2, \\\"kitchen\\\": 3, \\\"soiled\\\": 2, \\\"unhappy\\\": 1, \\\"negotiable\\\": 2, \\\"neglects\\\": 1, \\\"studies\\\": 1, \\\"receive\\\": 1, \\\"universe\\\": 1, \\\"eighteen\\\": 2, \\\"find\\\": 9, \\\"hospitals\\\": 1, \\\"either\\\": 2, \\\"finally\\\": 3, \\\"neighbors\\\": 1, \\\"missed\\\": 2, \\\"7:00\\\": 1, \\\"month\\\": 3, \\\"loss\\\": 1, \\\"words\\\": 2, \\\"looking\\\": 8, \\\"disappointed\\\": 1, \\\"decorated\\\": 1, \\\"girl\\\": 4, \\\"passport\\\": 10, \\\"credit\\\": 3, \\\"card\\\": 2, \\\"ambassador\\\": 2, \\\"crowded\\\": 1, \\\"buttons\\\": 1, \\\"breakfast\\\": 4, \\\"dreadfully\\\": 1, \\\"living\\\": 7, \\\"makes\\\": 1, \\\"burgers\\\": 1, \\\"reads\\\": 2, \\\"seldom\\\": 1, \\\"elected\\\": 2, \\\"washed\\\": 1, \\\"corner\\\": 2, \\\"trying\\\": 3, \\\"when\\\": 32, \\\"tickets\\\": 2, \\\"address\\\": 7, \\\"hopeless\\\": 1, \\\"inevitable\\\": 1, \\\"change\\\": 8, \\\"channel\\\": 3, \\\"towels\\\": 1, \\\"tells\\\": 2, \\\"bus\\\": 12, \\\"fare\\\": 1, \\\"painting\\\": 1, \\\"pair\\\": 1, \\\"complain\\\": 1, \\\"easily\\\": 8, \\\"hear\\\": 4, \\\"footsteps\\\": 1, \\\"explosions\\\": 1, \\\"took\\\": 3, \\\"pictures\\\": 1, \\\"movie\\\": 2, \\\"theater\\\": 1, \\\"tolerate\\\": 1, \\\"ten\\\": 5, \\\"learning\\\": 2, \\\"bath\\\": 1, \\\"unfortunately\\\": 3, \\\"past\\\": 2, \\\"nine\\\": 2, \\\"pitch\\\": 1, \\\"computer\\\": 4, \\\"pass\\\": 4, \\\"thaw\\\": 1, \\\"reliable\\\": 1, \\\"raised\\\": 2, \\\"france\\\": 2, \\\"intention\\\": 1, \\\"cement\\\": 1, \\\"closed\\\": 7, \\\"bridge\\\": 2, \\\"twin\\\": 3, \\\"raw\\\": 4, \\\"fish\\\": 4, \\\"given\\\": 3, \\\"vegetarian\\\": 1, \\\"breathing\\\": 3, \\\"heavily\\\": 2, \\\"probably\\\": 2, \\\"sleeping\\\": 6, \\\"interrupting\\\": 2, \\\"thinks\\\": 3, \\\"stupid\\\": 2, \\\"standing\\\": 3, \\\"immediately\\\": 1, \\\"color\\\": 1, \\\"lift\\\": 3, \\\"desk\\\": 2, \\\"tonight\\\": 3, \\\"recommend\\\": 2, \\\"hotel\\\": 7, \\\"communications\\\": 1, \\\"message\\\": 2, \\\"bigger\\\": 1, \\\"bowl\\\": 1, \\\"larger\\\": 1, \\\"size\\\": 2, \\\"vacancies\\\": 1, \\\"but\\\": 29, \\\"april\\\": 1, \\\"gate\\\": 4, \\\"a-1\\\": 1, \\\"chinatown\\\": 1, \\\"oldest\\\": 1, \\\"accepted\\\": 6, \\\"invitation\\\": 6, \\\"bend\\\": 1, \\\"explain\\\": 2, \\\"because\\\": 9, \\\"german\\\": 3, \\\"declare\\\": 4, \\\"small\\\": 3, \\\"village\\\": 3, \\\"momentarily\\\": 1, \\\"blinded\\\": 1, \\\"audience\\\": 2, \\\"listening\\\": 5, \\\"oxford\\\": 1, \\\"eight\\\": 2, \\\"leaves\\\": 3, \\\"fall\\\": 1, \\\"autumn\\\": 1, \\\"jacksons'\\\": 2, \\\"swims\\\": 1, \\\"suspected\\\": 1, \\\"remains\\\": 1, \\\"form\\\": 4, \\\"weekend\\\": 2, \\\"absolute\\\": 1, \\\"truth\\\": 1, \\\"chicken\\\": 1, \\\"held\\\": 2, \\\"darken\\\": 1, \\\"haunted\\\": 3, \\\"certainly\\\": 7, \\\"eloquent\\\": 1, \\\"days\\\": 6, \\\"apartment\\\": 1, \\\"canadian\\\": 1, \\\"citizen\\\": 2, \\\"afraid\\\": 1, \\\"dark\\\": 3, \\\"normally\\\": 1, \\\"intently\\\": 1, \\\"teaching\\\": 3, \\\"wearing\\\": 2, \\\"headphones\\\": 1, \\\"light\\\": 4, \\\"father's\\\": 3, \\\"envelopes\\\": 1, \\\"terminal\\\": 1, \\\"sitting\\\": 10, \\\"girlfriend\\\": 2, \\\"vegetables\\\": 2, \\\"song\\\": 6, \\\"map\\\": 1, \\\"trains\\\": 1, \\\"accept\\\": 2, \\\"cards\\\": 2, \\\"invite\\\": 1, \\\"food\\\": 5, \\\"excuse\\\": 2, \\\"bitter\\\": 2, \\\"experience\\\": 2, \\\"loses\\\": 2, \\\"temper\\\": 2, \\\"mayor\\\": 1, \\\"buses\\\": 1, \\\"starting\\\": 2, \\\"attend\\\": 2, \\\"remarks\\\": 1, \\\"account\\\": 2, \\\"june\\\": 1, \\\"4\\\": 1, \\\"1974\\\": 1, \\\"humiliated\\\": 3, \\\"public\\\": 2, \\\"half\\\": 2, \\\"death\\\": 2, \\\"receipt\\\": 1, \\\"met\\\": 4, \\\"several\\\": 3, \\\"seems\\\": 6, \\\"interesting\\\": 4, \\\"absolutely\\\": 1, \\\"impossible\\\": 4, \\\"stolen\\\": 1, \\\"language\\\": 13, \\\"bell\\\": 1, \\\"ringing\\\": 1, \\\"responsibility\\\": 1, \\\"terrorists\\\": 2, \\\"end\\\": 2, \\\"river\\\": 8, \\\"deepest\\\": 1, \\\"proof\\\": 1, \\\"taking\\\": 1, \\\"chance\\\": 1, \\\"impatiently\\\": 1, \\\"singing\\\": 1, \\\"platform\\\": 1, \\\"arrested\\\": 2, \\\"utterly\\\": 1, \\\"musician\\\": 1, \\\"till\\\": 4, \\\"anyone\\\": 6, \\\"dangerous\\\": 1, \\\"meaning\\\": 8, \\\"counter\\\": 1, \\\"world\\\": 4, \\\"ii\\\": 1, \\\"1945\\\": 1, \\\"must\\\": 5, \\\"ought\\\": 10, \\\"yesterday\\\": 10, \\\"photographs\\\": 1, \\\"columbus\\\": 1, \\\"discovered\\\": 1, \\\"america\\\": 6, \\\"learn\\\": 5, \\\"desires\\\": 1, \\\"happiness\\\": 1, \\\"recognition\\\": 1, \\\"grammar\\\": 1, \\\"complicated\\\": 1, \\\"bone\\\": 2, \\\"trip\\\": 3, \\\"grandfather\\\": 4, \\\"osaka\\\": 1, \\\"asked\\\": 4, \\\"he'd\\\": 2, \\\"believed\\\": 2, \\\"across\\\": 4, \\\"friends\\\": 5, \\\"insult\\\": 1, \\\"personally\\\": 1, \\\"hates\\\": 2, \\\"disturb\\\": 2, \\\"shopping\\\": 6, \\\"every\\\": 12, \\\"8\\\": 1, \\\"o'clock\\\": 2, \\\"box\\\": 1, \\\"ship\\\": 2, \\\"shouldn't\\\": 7, \\\"logged\\\": 1, \\\"danger\\\": 1, \\\"situation\\\": 2, \\\"pairs\\\": 1, \\\"socks\\\": 2, \\\"local\\\": 1, \\\"little\\\": 11, \\\"genuinely\\\": 3, \\\"learned\\\": 7, \\\"same\\\": 3, \\\"happier\\\": 1, \\\"entirely\\\": 1, \\\"fault\\\": 2, \\\"snowing\\\": 1, \\\"laugh\\\": 1, \\\"most\\\": 6, \\\"damaged\\\": 1, \\\"vacation\\\": 1, \\\"thirteen\\\": 3, \\\"national\\\": 1, \\\"holiday\\\": 1, \\\"even\\\": 3, \\\"handsome\\\": 1, \\\"currently\\\": 1, \\\"unemployed\\\": 1, \\\"trouble\\\": 5, \\\"programming\\\": 1, \\\"obviously\\\": 3, \\\"seemed\\\": 4, \\\"excited\\\": 1, \\\"few\\\": 5, \\\"advice\\\": 11, \\\"minister\\\": 1, \\\"visit\\\": 5, \\\"umbrella\\\": 3, \\\"job\\\": 1, \\\"hunting\\\": 1, \\\"such\\\": 2, \\\"hiding\\\": 1, \\\"paris\\\": 3, \\\"park\\\": 4, \\\"wear\\\": 2, \\\"team\\\": 2, \\\"admission\\\": 1, \\\"charge\\\": 2, \\\"claim\\\": 3, \\\"duty-free\\\": 1, \\\"shop\\\": 1, \\\"meet\\\": 3, \\\"paying\\\": 2, \\\"impatient\\\": 2, \\\"parents\\\": 7, \\\"buddhism\\\": 1, \\\"originated\\\": 1, \\\"india\\\": 2, \\\"repeat\\\": 7, \\\"democracy\\\": 1, \\\"encourages\\\": 1, \\\"freedom\\\": 1, \\\"favorite\\\": 3, \\\"game\\\": 1, \\\"native\\\": 6, \\\"europe\\\": 2, \\\"ridden\\\": 2, \\\"horse\\\": 2, \\\"novelist\\\": 1, \\\"experienced\\\": 2, \\\"airport\\\": 7, \\\"entrance\\\": 3, \\\"fee\\\": 1, \\\"three-year\\\": 1, \\\"anyway\\\": 2, \\\"cancel\\\": 2, \\\"catching\\\": 1, \\\"11:00\\\": 1, \\\"under\\\": 1, \\\"studying\\\": 5, \\\"economics\\\": 1, \\\"after\\\": 5, \\\"meals\\\": 1, \\\"sundays\\\": 4, \\\"cup\\\": 2, \\\"occasionally\\\": 2, \\\"steal\\\": 1, \\\"alternative\\\": 1, \\\"unacceptable\\\": 1, \\\"air-conditioned\\\": 2, \\\"flew\\\": 1, \\\"silent\\\": 4, \\\"volume\\\": 2, \\\"accident\\\": 3, \\\"south\\\": 1, \\\"served\\\": 1, \\\"nearest\\\": 2, \\\"chocolate\\\": 2, \\\"cheaper\\\": 3, \\\"rooms\\\": 1, \\\"or\\\": 10, \\\"nights\\\": 3, \\\"london\\\": 2, \\\"without\\\": 7, \\\"mystery\\\": 1, \\\"novels\\\": 1, \\\"independent\\\": 1, \\\"chinese\\\": 3, \\\"first-class\\\": 1, \\\"confirm\\\": 1, \\\"jackson\\\": 6, \\\"answered\\\": 1, \\\"telephone\\\": 2, \\\"failure\\\": 1, \\\"successful\\\": 1, \\\"miles\\\": 1, \\\"asia\\\": 1, \\\"pieces\\\": 3, \\\"fit\\\": 1, \\\"always\\\": 6, \\\"promises\\\": 4, \\\"artists\\\": 1, \\\"good-looking\\\": 1, \\\"hypocritical\\\": 1, \\\"earns\\\": 1, \\\"twice\\\": 1, \\\"during\\\": 2, \\\"says\\\": 2, \\\"resign\\\": 1, \\\"cursing\\\": 1, \\\"chin\\\": 4, \\\"dogs\\\": 2, \\\"magazine\\\": 1, \\\"dictionary\\\": 2, \\\"gift-wrap\\\": 1, \\\"medicine\\\": 4, \\\"before\\\": 8, \\\"manager\\\": 1, \\\"pronounce\\\": 3, \\\"italian\\\": 1, \\\"museums\\\": 2, \\\"written\\\": 4, \\\"kind\\\": 1, \\\"donated\\\": 1, \\\"afternoon\\\": 5, \\\"guess\\\": 2, \\\"mango\\\": 1, \\\"pity\\\": 1, \\\"hobby\\\": 2, \\\"swallow\\\": 1, \\\"green\\\": 1, \\\"shirt\\\": 2, \\\"someday\\\": 1, \\\"wind\\\": 1, \\\"spanish\\\": 3, \\\"opened\\\": 1, \\\"built\\\": 1, \\\"grandfather's\\\": 2, \\\"material\\\": 1, \\\"stretches\\\": 1, \\\"product\\\": 1, \\\"china\\\": 1, \\\"air\\\": 4, \\\"conditioning\\\": 3, \\\"roses\\\": 1, \\\"shorter\\\": 1, \\\"saying\\\": 13, \\\"smiling\\\": 2, \\\"information\\\": 4, \\\"pancakes\\\": 1, \\\"various\\\": 1, \\\"topics\\\": 1, \\\"thoughts\\\": 2, \\\"point\\\": 1, \\\"australian\\\": 2, \\\"embassy\\\": 2, \\\"syrup\\\": 1, \\\"loaned\\\": 1, \\\"newspapers\\\": 1, \\\"plans\\\": 2, \\\"somewhat\\\": 1, \\\"impressed\\\": 1, \\\"sunday\\\": 2, \\\"far's\\\": 1, \\\"if\\\": 12, \\\"return\\\": 2, \\\"tokyo\\\": 2, \\\"email\\\": 1, \\\"soles\\\": 1, \\\"suddenly\\\": 1, \\\"cheese\\\": 1, \\\"guessed\\\": 1, \\\"withdraw\\\": 2, \\\"rent\\\": 1, \\\"ups\\\": 1, \\\"downs\\\": 1, \\\"mcdonald's\\\": 1, \\\"minutes\\\": 3, \\\"eleven\\\": 1, \\\"working\\\": 4, \\\"properly\\\": 2, \\\"pronunciation\\\": 1, \\\"reflects\\\": 1, \\\"ultraviolet\\\": 2, \\\"reservation\\\": 4, \\\"batteries\\\": 1, \\\"election\\\": 2, \\\"poland\\\": 1, \\\"diary\\\": 2, \\\"somewhere\\\": 3, \\\"singers\\\": 1, \\\"solution\\\": 2, \\\"saturday\\\": 2, \\\"population\\\": 1, \\\"arrive\\\": 4, \\\"similar\\\": 1, \\\"phrased\\\": 2, \\\"neighborhood\\\": 2, \\\"trailer\\\": 1, \\\"liberty\\\": 1, \\\"other\\\": 12, \\\"remembering\\\": 1, \\\"names\\\": 2, \\\"venice\\\": 4, \\\"detailed\\\": 1, \\\"getting\\\": 3, \\\"hundred\\\": 3, \\\"general\\\": 1, \\\"discount\\\": 2, \\\"while\\\": 1, \\\"tv\\\": 2, \\\"eight-thirty\\\": 2, \\\"success\\\": 1, \\\"depends\\\": 2, \\\"mostly\\\": 2, \\\"effort\\\": 1, \\\"best\\\": 3, \\\"depart\\\": 2, \\\"purpose\\\": 1, \\\"shape\\\": 1, \\\"direction\\\": 1, \\\"clothes\\\": 2, \\\"ironed\\\": 1, \\\"comment\\\": 1, \\\"party\\\": 4, \\\"horrible\\\": 1, \\\"dream\\\": 1, \\\"downloaded\\\": 3, \\\"guy\\\": 1, \\\"appreciate\\\": 1, \\\"kindness\\\": 1, \\\"followed\\\": 2, \\\"spent\\\": 6, \\\"twelve\\\": 1, \\\"hours\\\": 3, \\\"fishing\\\": 5, \\\"golf\\\": 1, \\\"cakes\\\": 1, \\\"omitted\\\": 1, \\\"list\\\": 1, \\\"neighbor's\\\": 1, \\\"aunt\\\": 2, \\\"warned\\\": 1, \\\"theory\\\": 1, \\\"controversial\\\": 1, \\\"stops\\\": 3, \\\"baseball\\\": 2, \\\"valuable\\\": 1, \\\"lesson\\\": 1, \\\"staying\\\": 4, \\\"relatives\\\": 1, \\\"flight\\\": 2, \\\"choose\\\": 2, \\\"whichever\\\": 2, \\\"algebra\\\": 1, \\\"branch\\\": 1, \\\"mathematics\\\": 1, \\\"bangkok\\\": 1, \\\"capital\\\": 1, \\\"thailand\\\": 1, \\\"boarding\\\": 3, \\\"register\\\": 1, \\\"anywhere\\\": 1, \\\"everett\\\": 1, \\\"humans\\\": 1, \\\"cia\\\": 1, \\\"gift\\\": 1, \\\"hoping\\\": 3, \\\"drop\\\": 3, \\\"since\\\": 3, \\\"collecting\\\": 1, \\\"bottles\\\": 1, \\\"nowadays\\\": 2, \\\"believes\\\": 1, \\\"sincere\\\": 1, \\\"apologies\\\": 1, \\\"accompanied\\\": 4, \\\"folded\\\": 2, \\\"handkerchief\\\": 2, \\\"neatly\\\": 2, \\\"capable\\\": 1, \\\"market\\\": 2, \\\"pharmacy\\\": 1, \\\"soldiers\\\": 2, \\\"occupied\\\": 1, \\\"building\\\": 2, \\\"hottest\\\": 1, \\\"breath\\\": 1, \\\"rained\\\": 2, \\\"waiter\\\": 2, \\\"desperate\\\": 1, \\\"spoken\\\": 2, \\\"wolves\\\": 1, \\\"villagers\\\": 1, \\\"possibility\\\": 2, \\\"occurred\\\": 2, \\\"arabic\\\": 1, \\\"reduce\\\": 1, \\\"york\\\": 3, \\\"six-thirty\\\": 1, \\\"tattoo\\\": 1, \\\"must've\\\": 1, \\\"mary's\\\": 1, \\\"wheat\\\": 1, \\\"patience\\\": 1, \\\"essential\\\": 1, \\\"refrigerators\\\": 1, \\\"preserve\\\": 1, \\\"businessmen\\\": 1, \\\"surrounded\\\": 1, \\\"300\\\": 1, \\\"reluctantly\\\": 1, \\\"intersection\\\": 1, \\\"noise\\\": 2, \\\"dining\\\": 2, \\\"colors\\\": 1, \\\"except\\\": 4, \\\"follows\\\": 4, \\\"goes\\\": 6, \\\"reply\\\": 1, \\\"each\\\": 2, \\\"australia\\\": 3, \\\"least\\\": 3, \\\"means\\\": 1, \\\"communication\\\": 1, \\\"remained\\\": 1, \\\"refrigerator\\\": 1, \\\"released\\\": 1, \\\"hostages\\\": 1, \\\"pick\\\": 1, \\\"ten-forty\\\": 1, \\\"drunken\\\": 1, \\\"translate\\\": 2, \\\"sentence\\\": 1, \\\"into\\\": 7, \\\"total\\\": 1, \\\"languages\\\": 1, \\\"store\\\": 2, \\\"astrophysicist\\\": 1, \\\"lens\\\": 1, \\\"nonstop\\\": 1, \\\"continuously\\\": 1, \\\"nice-looking\\\": 1, \\\"handwriting\\\": 1, \\\"countries\\\": 1, \\\"negotiated\\\": 1, \\\"treaty\\\": 1, \\\"second\\\": 1, \\\"traffic\\\": 1, \\\"ua\\\": 1, \\\"111\\\": 1, \\\"seventeenth\\\": 1, \\\"funeral\\\": 1, \\\"married\\\": 2, \\\"natural\\\": 2, \\\"resources\\\": 1, \\\"slower\\\": 1, \\\"louder\\\": 1, \\\"listed\\\": 1, \\\"alphabetical\\\": 1, \\\"order\\\": 1, \\\"acknowledged\\\": 1, \\\"their\\\": 3, \\\"apart\\\": 1, \\\"part\\\": 1, \\\"project\\\": 2, \\\"uploaded\\\": 1, \\\"taste\\\": 1, \\\"servants'\\\": 1, \\\"screams\\\": 1, \\\"awakened\\\": 1, \\\"shortest\\\": 1, \\\"flows\\\": 1, \\\"pacific\\\": 1, \\\"ocean\\\": 2, \\\"washington\\\": 2, \\\"post\\\": 3, \\\"stared\\\": 1, \\\"grow\\\": 2, \\\"program\\\": 2, \\\"tourist\\\": 1, \\\"divorce\\\": 1, \\\"becoming\\\": 1, \\\"common\\\": 1, \\\"pilot\\\": 1, \\\"future\\\": 1, \\\"facing\\\": 1, \\\"instead\\\": 1, \\\"reserve\\\": 1, \\\"difference\\\": 1, \\\"between\\\": 1, \\\"$100\\\": 1, \\\"plus\\\": 1, \\\"tax\\\": 1, \\\"filled\\\": 1, \\\"cigarette\\\": 1, \\\"smoke\\\": 1, \\\"jewelry\\\": 1, \\\"introduced\\\": 1, \\\"expect\\\": 1, \\\"responsible\\\": 1, \\\"toilet\\\": 1, \\\"overlooked\\\": 1, \\\"unrelated\\\": 1, \\\"executed\\\": 1, \\\"absent\\\": 1, \\\"position\\\": 1, \\\"demands\\\": 1, \\\"you've\\\": 2, \\\"known\\\": 1, \\\"longer\\\": 1, \\\"concert\\\": 1, \\\"couple\\\": 3, \\\"surprises\\\": 1, \\\"porch\\\": 1, \\\"smoking\\\": 1, \\\"cigar\\\": 1, \\\"bar\\\": 2, \\\"touch\\\": 1, \\\"rains\\\": 1, \\\"pointless\\\": 1, \\\"sons\\\": 1, \\\"club\\\": 1, \\\"waikiki\\\": 1, \\\"yokohama\\\": 1, \\\"restaurants\\\": 1, \\\"earthquakes\\\": 1, \\\"floods\\\": 1, \\\"disasters\\\": 1, \\\"popular\\\": 1, \\\"brazil\\\": 1, \\\"place\\\": 3, \\\"being\\\": 1, \\\"narita\\\": 1, \\\"minutes'\\\": 1, \\\"longest\\\": 1, \\\"dirty\\\": 1, \\\"footprints\\\": 1, \\\"white\\\": 1, \\\"carpet\\\": 1, \\\"drinking\\\": 1, \\\"website\\\": 1, \\\"additional\\\": 1, \\\"derived\\\": 1, \\\"latin\\\": 1, \\\"separates\\\": 1, \\\"east\\\": 2, \\\"west\\\": 2, \\\"tuesday\\\": 1, \\\"wednesday\\\": 1, \\\"feed\\\": 1, \\\"wouldn't\\\": 1, \\\"calling\\\": 1, \\\"weren't\\\": 2, \\\"ribs\\\": 1, \\\"thing\\\": 4, \\\"unfinished\\\": 1, \\\"letting\\\": 1, \\\"classroom\\\": 1, \\\"boy's\\\": 1, \\\"girl's\\\": 1, \\\"distance\\\": 1, \\\"forest\\\": 1, \\\"guest\\\": 1, \\\"ironing\\\": 1, \\\"shirts\\\": 1, \\\"hour\\\": 2, \\\"million\\\": 2, \\\"sun\\\": 1, \\\"rises\\\": 1, \\\"sets\\\": 1, \\\"suffering\\\": 1, \\\"thinking\\\": 1, \\\"knocking\\\": 4, \\\"necessarily\\\": 1, \\\"ally\\\": 1, \\\"replace\\\": 2, \\\"departed\\\": 1, \\\"grapes\\\": 1, \\\"explained\\\": 2, \\\"literal\\\": 2, \\\"phrase\\\": 2, \\\"visible\\\": 1, \\\"signs\\\": 1, \\\"practice\\\": 1, \\\"violin\\\": 1, \\\"wonder\\\": 1, \\\"remember\\\": 1, \\\"convinced\\\": 1, \\\"innocent\\\": 1, \\\"gave\\\": 1, \\\"birth\\\": 1, \\\"teachers\\\": 1, \\\"engineers\\\": 1, \\\"fixed\\\": 1, \\\"ago\\\": 1, \\\"smart\\\": 1, \\\"generous\\\": 2, \\\"walked\\\": 1, \\\"airlines\\\": 1, \\\"124\\\": 1, \\\"square\\\": 1, \\\"involved\\\": 1, \\\"sort\\\": 1, \\\"methodical\\\": 1, \\\"picked\\\": 2, \\\"headlines\\\": 1, \\\"valentine's\\\": 1, \\\"celebrated\\\": 1, \\\"four-year-old\\\": 1, \\\"realized\\\": 1, \\\"awful\\\": 1, \\\"he'll\\\": 2, \\\"shuttle\\\": 2, \\\"wondering\\\": 1, \\\"cups\\\": 1, \\\"permission\\\": 1, \\\"early\\\": 1, \\\"houses\\\": 2, \\\"throw\\\": 2, \\\"stones\\\": 2, \\\"recognized\\\": 1, \\\"weather\\\": 2, \\\"report\\\": 1, \\\"amulet\\\": 2, \\\"protect\\\": 2, \\\"harm\\\": 1, \\\"dreams\\\": 1, \\\"decide\\\": 1, \\\"elbow\\\": 1, \\\"bad's\\\": 1, \\\"sense\\\": 1, \\\"front\\\": 1, \\\"mirror\\\": 1, \\\"brushing\\\": 1, \\\"hair\\\": 1, \\\"remain\\\": 1, \\\"hall\\\": 1, \\\"witches\\\": 1, \\\"heavy\\\": 1, \\\"fog\\\": 1, \\\"single\\\": 1, \\\"cave\\\": 1, \\\"curious\\\": 1, \\\"doctor's\\\": 1, \\\"might\\\": 2, \\\"irritates\\\": 1, \\\"toothpaste\\\": 1, \\\"matter\\\": 1, \\\"reach\\\": 1, \\\"tape\\\": 1, \\\"recorder\\\": 1, \\\"easier\\\": 1, \\\"expires\\\": 1, \\\"fighting\\\": 1, \\\"tied\\\": 1, \\\"four\\\": 1, \\\"pages\\\": 1, \\\"page\\\": 1, \\\"palms\\\": 1, \\\"bending\\\": 1, \\\"knees\\\": 1, \\\"noticed\\\": 1, \\\"disadvantages\\\": 1, \\\"spend\\\": 1, \\\"conditioned\\\": 1, \\\"skeleton\\\": 1, \\\"buried\\\": 1, \\\"basement\\\": 1, \\\"john\\\": 1, \\\"gotten\\\": 1, \\\"highly\\\": 1, \\\"unlikely\\\": 1, \\\"allowed\\\": 1, \\\"gold\\\": 1, \\\"kill\\\": 1, \\\"courage\\\": 1, \\\"irritating\\\": 1, \\\"admit\\\": 1}\", \"word_docs\": \"{\\\"<end>\\\": 4332, \\\"<start>\\\": 4332, \\\".\\\": 3330, \\\"go\\\": 112, \\\"run\\\": 9, \\\"!\\\": 84, \\\"who\\\": 56, \\\"?\\\": 930, \\\"fire\\\": 1, \\\"help\\\": 21, \\\"stop\\\": 38, \\\"hello\\\": 2, \\\"i\\\": 816, \\\"see\\\": 47, \\\"try\\\": 19, \\\"smile\\\": 2, \\\"attack\\\": 2, \\\"\\\\u0986\\\\u0995\\\\u09b0\\\\u09ae\\\\u09a3\\\": 1, \\\"get\\\": 69, \\\"up\\\": 57, \\\"got\\\": 35, \\\"it\\\": 223, \\\"know\\\": 73, \\\"lost\\\": 23, \\\"19\\\": 2, \\\"i'm\\\": 204, \\\"ok\\\": 3, \\\"listen\\\": 11, \\\"way\\\": 16, \\\"no\\\": 28, \\\"really\\\": 16, \\\"thanks\\\": 3, \\\"we\\\": 92, \\\"won\\\": 14, \\\"why\\\": 43, \\\"me\\\": 207, \\\"ask\\\": 30, \\\"\\\\u099f\\\\u09ae\\\\u0995\\\\u09c7\\\": 1, \\\"\\\\u099c\\\\u09bf\\\\u099c\\\\u099e\\\\u09be\\\\u09b8\\\\u09be\\\": 1, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"tom\\\": 767, \\\"call\\\": 37, \\\"us\\\": 37, \\\"come\\\": 92, \\\"in\\\": 156, \\\"out\\\": 27, \\\"away\\\": 18, \\\"home\\\": 31, \\\"slow\\\": 5, \\\"goodbye\\\": 2, \\\"came\\\": 24, \\\"he\\\": 218, \\\"runs\\\": 7, \\\"hit\\\": 8, \\\"agree\\\": 14, \\\"tried\\\": 16, \\\"shy\\\": 4, \\\"wet\\\": 3, \\\"it's\\\": 46, \\\"keep\\\": 44, \\\"too\\\": 19, \\\",\\\": 118, \\\"perfect\\\": 2, \\\"show\\\": 16, \\\"take\\\": 38, \\\"tell\\\": 20, \\\"ate\\\": 10, \\\"ran\\\": 11, \\\"wake\\\": 4, \\\"welcome\\\": 3, \\\"not\\\": 103, \\\"you\\\": 723, \\\"quiet\\\": 8, \\\"be\\\": 71, \\\"don't\\\": 185, \\\"grab\\\": 4, \\\"fun\\\": 6, \\\"have\\\": 172, \\\"spoke\\\": 5, \\\"tries\\\": 5, \\\"how\\\": 144, \\\"deep\\\": 2, \\\"hurry\\\": 9, \\\"can\\\": 158, \\\"forgot\\\": 9, \\\"refuse\\\": 1, \\\"stayed\\\": 2, \\\"use\\\": 11, \\\"waited\\\": 4, \\\"back\\\": 28, \\\"busy\\\": 14, \\\"cold\\\": 10, \\\"fine\\\": 2, \\\"full\\\": 6, \\\"lazy\\\": 2, \\\"okay\\\": 4, \\\"poor\\\": 1, \\\"sick\\\": 18, \\\"well\\\": 21, \\\"i've\\\": 40, \\\"new\\\": 13, \\\"kiss\\\": 4, \\\"leave\\\": 45, \\\"let's\\\": 18, \\\"sit\\\": 14, \\\"down\\\": 17, \\\"speak\\\": 71, \\\"stand\\\": 11, \\\"terrific\\\": 1, \\\"they\\\": 78, \\\"died\\\": 9, \\\"knew\\\": 3, \\\"lied\\\": 2, \\\"lies\\\": 2, \\\"trust\\\": 8, \\\"hard\\\": 6, \\\"this\\\": 194, \\\"what\\\": 207, \\\"for\\\": 70, \\\"fell\\\": 4, \\\"who's\\\": 16, \\\"answer\\\": 11, \\\"fly\\\": 2, \\\"birds\\\": 3, \\\"calm\\\": 9, \\\"eat\\\": 104, \\\"cry\\\": 3, \\\"inside\\\": 24, \\\"weird\\\": 1, \\\"am\\\": 44, \\\"ski\\\": 1, \\\"fainted\\\": 3, \\\"him\\\": 57, \\\"saw\\\": 46, \\\"want\\\": 179, \\\"will\\\": 42, \\\"talk\\\": 39, \\\"i'll\\\": 46, \\\"awake\\\": 2, \\\"broke\\\": 5, \\\"clean\\\": 3, \\\"ready\\\": 19, \\\"right\\\": 49, \\\"sorry\\\": 6, \\\"tired\\\": 21, \\\"7:45\\\": 1, \\\"late\\\": 8, \\\"mine\\\": 16, \\\"ours\\\": 1, \\\"let\\\": 19, \\\"may\\\": 34, \\\"of\\\": 83, \\\"course\\\": 4, \\\"pardon\\\": 2, \\\"above\\\": 1, \\\"below\\\": 1, \\\"walks\\\": 6, \\\"she\\\": 91, \\\"here\\\": 141, \\\"sign\\\": 9, \\\"stay\\\": 34, \\\"then\\\": 3, \\\"voted\\\": 1, \\\"tom's\\\": 58, \\\"again\\\": 27, \\\"turn\\\": 14, \\\"left\\\": 14, \\\"wait\\\": 24, \\\"watch\\\": 14, \\\"failed\\\": 4, \\\"we'll\\\": 13, \\\"win\\\": 6, \\\"we're\\\": 24, \\\"what's\\\": 36, \\\"cares\\\": 1, \\\"is\\\": 534, \\\"wonderful\\\": 1, \\\"drive\\\": 9, \\\"careful\\\": 2, \\\"sing\\\": 4, \\\"definitely\\\": 3, \\\"fill\\\": 5, \\\"follow\\\": 6, \\\"forget\\\": 25, \\\"god\\\": 1, \\\"exists\\\": 1, \\\"good\\\": 35, \\\"night\\\": 18, \\\"nice\\\": 7, \\\"read\\\": 21, \\\"swim\\\": 9, \\\"meat\\\": 6, \\\"one\\\": 32, \\\"heard\\\": 17, \\\"just\\\": 37, \\\"like\\\": 151, \\\"tea\\\": 3, \\\"love\\\": 22, \\\"ice\\\": 2, \\\"need\\\": 21, \\\"promised\\\": 1, \\\"sat\\\": 5, \\\"that\\\": 132, \\\"them\\\": 19, \\\"screamed\\\": 29, \\\"was\\\": 140, \\\"so\\\": 21, \\\"mad\\\": 5, \\\"town\\\": 3, \\\"chat\\\": 1, \\\"walk\\\": 9, \\\"look\\\": 28, \\\"there\\\": 88, \\\"never\\\": 27, \\\"mind\\\": 5, \\\"problem\\\": 4, \\\"oh\\\": 1, \\\"once\\\": 5, \\\"smiled\\\": 5, \\\"step\\\": 4, \\\"aside\\\": 2, \\\"time\\\": 71, \\\"helped\\\": 2, \\\"nodded\\\": 2, \\\"sighed\\\": 1, \\\"snores\\\": 1, \\\"winked\\\": 1, \\\"yawned\\\": 1, \\\"yelled\\\": 10, \\\"dead\\\": 3, \\\"deaf\\\": 1, \\\"hurt\\\": 11, \\\"work\\\": 24, \\\"are\\\": 157, \\\"has\\\": 54, \\\"called\\\": 6, \\\"done\\\": 17, \\\"contact\\\": 3, \\\"did\\\": 51, \\\"do\\\": 213, \\\"argue\\\": 4, \\\"fight\\\": 6, \\\"forgive\\\": 2, \\\"stood\\\": 4, \\\"taller\\\": 3, \\\"apologize\\\": 4, \\\"dance\\\": 7, \\\"say\\\": 26, \\\"can't\\\": 42, \\\"bread\\\": 1, \\\"feel\\\": 10, \\\"felt\\\": 1, \\\"cat\\\": 3, \\\"a\\\": 303, \\\"had\\\": 15, \\\"both\\\": 11, \\\"cake\\\": 10, \\\"math\\\": 2, \\\"rice\\\": 6, \\\"live\\\": 33, \\\"more\\\": 20, \\\"alone\\\": 30, \\\"went\\\": 19, \\\"lie\\\": 2, \\\"won't\\\": 8, \\\"buy\\\": 17, \\\"scream\\\": 15, \\\"17\\\": 1, \\\"woman\\\": 6, \\\"dancing\\\": 1, \\\"healthy\\\": 1, \\\"reading\\\": 12, \\\"talking\\\": 5, \\\"thirsty\\\": 5, \\\"all\\\": 77, \\\"snow\\\": 6, \\\"at\\\": 85, \\\"many\\\": 14, \\\"that's\\\": 24, \\\"frowned\\\": 2, \\\"inhaled\\\": 1, \\\"laughed\\\": 7, \\\"her\\\": 32, \\\"shouted\\\": 2, \\\"alive\\\": 3, \\\"slowly\\\": 13, \\\"eggs\\\": 1, \\\"twins\\\": 1, \\\"what'd\\\": 1, \\\"anybody\\\": 11, \\\"sure\\\": 7, \\\"outside\\\": 26, \\\"with\\\": 74, \\\"ghosts\\\": 2, \\\"exist\\\": 1, \\\"evening\\\": 8, \\\"morning\\\": 11, \\\"hand\\\": 4, \\\"my\\\": 216, \\\"angry\\\": 14, \\\"eating\\\": 27, \\\"hold\\\": 7, \\\"care\\\": 12, \\\"beer\\\": 3, \\\"drink\\\": 9, \\\"teach\\\": 3, \\\"understand\\\": 60, \\\"amazed\\\": 1, \\\"lose\\\": 1, \\\"doctor\\\": 33, \\\"pregnant\\\": 1, \\\"speaking\\\": 18, \\\"seen\\\": 12, \\\"low\\\": 2, \\\"review\\\": 1, \\\"arm\\\": 4, \\\"hurts\\\": 21, \\\"feet\\\": 1, \\\"hip\\\": 1, \\\"jaw\\\": 1, \\\"now\\\": 67, \\\"fix\\\": 2, \\\"please\\\": 64, \\\"someone\\\": 12, \\\"yelling\\\": 23, \\\"listened\\\": 1, \\\"loves\\\": 5, \\\"wants\\\": 28, \\\"tom'll\\\": 1, \\\"coming\\\": 10, \\\"crying\\\": 13, \\\"famous\\\": 1, \\\"strong\\\": 1, \\\"unbelievable\\\": 2, \\\"arabs\\\": 1, \\\"nerve\\\": 1, \\\"sent\\\": 2, \\\"hungry\\\": 5, \\\"rich\\\": 7, \\\"first\\\": 18, \\\"car\\\": 15, \\\"any\\\": 20, \\\"questions\\\": 4, \\\"anything\\\": 30, \\\"else\\\": 9, \\\"something\\\": 25, \\\"everyone\\\": 40, \\\"dies\\\": 2, \\\"bloom\\\": 1, \\\"flowers\\\": 1, \\\"over\\\": 9, \\\"pale\\\": 6, \\\"looks\\\": 6, \\\"old\\\": 35, \\\"coughing\\\": 8, \\\"sneezing\\\": 2, \\\"exaggerated\\\": 1, \\\"apples\\\": 3, \\\"to\\\": 551, \\\"yellow\\\": 2, \\\"wanted\\\": 19, \\\"stunned\\\": 1, \\\"aboard\\\": 2, \\\"mom\\\": 1, \\\"student\\\": 3, \\\"exhausted\\\": 2, \\\"proud\\\": 13, \\\"wine\\\": 1, \\\"returned\\\": 4, \\\"blood\\\": 3, \\\"raining\\\": 5, \\\"isn't\\\": 16, \\\"minute\\\": 4, \\\"these\\\": 15, \\\"foot\\\": 6, \\\"head\\\": 4, \\\"aches\\\": 1, \\\"knee\\\": 1, \\\"name's\\\": 1, \\\"neck\\\": 1, \\\"thank\\\": 6, \\\"later\\\": 13, \\\"send\\\": 6, \\\"she's\\\": 24, \\\"wife\\\": 12, \\\"somebody\\\": 3, \\\"clearly\\\": 2, \\\"shouting\\\": 12, \\\"hesitated\\\": 1, \\\"nearby\\\": 2, \\\"recovered\\\": 1, \\\"elderly\\\": 1, \\\"injured\\\": 6, \\\"resting\\\": 3, \\\"strange\\\": 1, \\\"trapped\\\": 2, \\\"wounded\\\": 8, \\\"doctors\\\": 10, \\\"winning\\\": 2, \\\"happened\\\": 13, \\\"where\\\": 57, \\\"whose\\\": 4, \\\"add\\\": 2, \\\"water\\\": 4, \\\"allow\\\": 1, \\\"hate\\\": 3, \\\"everything\\\": 10, \\\"everybody\\\": 17, \\\"paid\\\": 1, \\\"some\\\": 23, \\\"sleep\\\": 10, \\\"happy\\\": 32, \\\"year\\\": 8, \\\"birthday\\\": 4, \\\"much\\\": 36, \\\"beat\\\": 3, \\\"cough\\\": 6, \\\"noodles\\\": 6, \\\"prefer\\\": 1, \\\"black\\\": 3, \\\"nothing\\\": 23, \\\"said\\\": 14, \\\"study\\\": 5, \\\"abroad\\\": 2, \\\"dreaming\\\": 3, \\\"wasn't\\\": 4, \\\"on\\\": 68, \\\"man\\\": 4, \\\"free\\\": 1, \\\"downstairs\\\": 1, \\\"optimistic\\\": 1, \\\"very\\\": 61, \\\"remarried\\\": 1, \\\"american\\\": 4, \\\"enough\\\": 6, \\\"hot\\\": 5, \\\"today\\\": 22, \\\"joints\\\": 1, \\\"ache\\\": 1, \\\"name\\\": 37, \\\"tooth\\\": 4, \\\"wrist\\\": 1, \\\"nobody\\\": 21, \\\"nobody's\\\": 2, \\\"pull\\\": 1, \\\"gossiping\\\": 2, \\\"screaming\\\": 39, \\\"rubbish\\\": 1, \\\"quarreled\\\": 4, \\\"they're\\\": 9, \\\"bag\\\": 7, \\\"dog\\\": 8, \\\"apologized\\\": 1, \\\"lives\\\": 13, \\\"pinched\\\": 1, \\\"understood\\\": 2, \\\"works\\\": 4, \\\"homeless\\\": 1, \\\"coffee\\\": 8, \\\"were\\\": 28, \\\"boston\\\": 35, \\\"where's\\\": 14, \\\"you're\\\": 36, \\\"those\\\": 13, \\\"yours\\\": 14, \\\"prepared\\\": 2, \\\"sisters\\\": 1, \\\"worried\\\": 3, \\\"tomorrow\\\": 30, \\\"bring\\\": 6, \\\"closer\\\": 2, \\\"husband\\\": 4, \\\"police\\\": 4, \\\"the\\\": 406, \\\"breathe\\\": 2, \\\"door\\\": 13, \\\"close\\\": 11, \\\"towards\\\": 2, \\\"congratulations\\\": 1, \\\"thirty\\\": 4, \\\"count\\\": 3, \\\"doesn't\\\": 43, \\\"open\\\": 13, \\\"carefully\\\": 12, \\\"agrees\\\": 1, \\\"everyone's\\\": 3, \\\"give\\\": 15, \\\"bill\\\": 9, \\\"here's\\\": 12, \\\"file\\\": 4, \\\"your\\\": 182, \\\"key\\\": 13, \\\"mug\\\": 4, \\\"hi\\\": 1, \\\"candle\\\": 2, \\\"seat\\\": 9, \\\"booked\\\": 1, \\\"manage\\\": 2, \\\"caught\\\": 4, \\\"could've\\\": 1, \\\"couldn't\\\": 8, \\\"deserved\\\": 1, \\\"didn't\\\": 34, \\\"notice\\\": 2, \\\"deny\\\": 2, \\\"book\\\": 35, \\\"found\\\": 27, \\\"evidence\\\": 2, \\\"haven't\\\": 11, \\\"eaten\\\": 4, \\\"slept\\\": 3, \\\"football\\\": 10, \\\"japan\\\": 6, \\\"shave\\\": 2, \\\"play\\\": 17, \\\"tennis\\\": 5, \\\"played\\\": 2, \\\"vitamins\\\": 1, \\\"english\\\": 13, \\\"totally\\\": 6, \\\"guitar\\\": 7, \\\"teacher\\\": 15, \\\"concerned\\\": 1, \\\"negligent\\\": 2, \\\"petrified\\\": 1, \\\"surprised\\\": 3, \\\"grateful\\\": 1, \\\"i'd\\\": 27, \\\"arrange\\\": 1, \\\"around\\\": 12, \\\"assist\\\": 1, \\\"present\\\": 2, \\\"along\\\": 4, \\\"lonely\\\": 1, \\\"detective\\\": 1, \\\"almost\\\": 5, \\\"optimist\\\": 1, \\\"an\\\": 26, \\\"great\\\": 4, \\\"doing\\\": 18, \\\"going\\\": 39, \\\"asking\\\": 6, \\\"joking\\\": 3, \\\"needed\\\": 1, \\\"nervous\\\": 1, \\\"wrong\\\": 11, \\\"arguing\\\": 1, \\\"certain\\\": 1, \\\"jealous\\\": 1, \\\"leaving\\\": 2, \\\"waiting\\\": 7, \\\"only\\\": 17, \\\"pretty\\\": 4, \\\"tall\\\": 9, \\\"quite\\\": 7, \\\"friend\\\": 31, \\\"studied\\\": 1, \\\"near\\\": 13, \\\"looked\\\": 5, \\\"cheap\\\": 2, \\\"fresh\\\": 1, \\\"six\\\": 3, \\\"still\\\": 29, \\\"behind\\\": 2, \\\"christmas\\\": 3, \\\"merry\\\": 1, \\\"mistakes\\\": 3, \\\"happen\\\": 5, \\\"father\\\": 27, \\\"throat\\\": 3, \\\"changed\\\": 5, \\\"nothing's\\\": 1, \\\"puzzles\\\": 2, \\\"rules\\\": 2, \\\"five\\\": 3, \\\"mail\\\": 4, \\\"by\\\": 13, \\\"sister\\\": 8, \\\"coughed\\\": 4, \\\"spring\\\": 3, \\\"salt\\\": 6, \\\"there's\\\": 13, \\\"talked\\\": 5, \\\"disappeared\\\": 2, \\\"exaggerates\\\": 1, \\\"farmer\\\": 1, \\\"player\\\": 3, \\\"ill\\\": 1, \\\"mary\\\": 51, \\\"kicked\\\": 1, \\\"likes\\\": 8, \\\"chess\\\": 2, \\\"lived\\\": 4, \\\"speaks\\\": 6, \\\"fast\\\": 2, \\\"worked\\\": 3, \\\"lot\\\": 13, \\\"french\\\": 59, \\\"different\\\": 4, \\\"we've\\\": 9, \\\"his\\\": 65, \\\"age\\\": 6, \\\"attention\\\": 3, \\\"consult\\\": 4, \\\"yourself\\\": 18, \\\"control\\\": 8, \\\"everybody's\\\": 3, \\\"changes\\\": 2, \\\"gossips\\\": 1, \\\"about\\\": 42, \\\"tongue\\\": 5, \\\"grass\\\": 1, \\\"horses\\\": 1, \\\"embarrassing\\\": 1, \\\"believe\\\": 13, \\\"shoes\\\": 7, \\\"brother\\\": 7, \\\"astrology\\\": 1, \\\"travel\\\": 3, \\\"made\\\": 11, \\\"myself\\\": 2, \\\"astonished\\\": 2, \\\"letter\\\": 8, \\\"wrote\\\": 3, \\\"able\\\": 8, \\\"checking\\\": 1, \\\"house\\\": 23, \\\"kidding\\\": 2, \\\"satisfied\\\": 3, \\\"lake\\\": 2, \\\"it'll\\\": 2, \\\"maybe\\\": 2, \\\"smokes\\\": 1, \\\"glass\\\": 5, \\\"mother\\\": 19, \\\"stomach\\\": 3, \\\"remembers\\\": 1, \\\"italy\\\": 2, \\\"rome\\\": 2, \\\"table\\\": 4, \\\"ended\\\": 3, \\\"summer\\\": 3, \\\"ball\\\": 1, \\\"sky\\\": 3, \\\"clear\\\": 1, \\\"doubt\\\": 1, \\\"children\\\": 9, \\\"they've\\\": 1, \\\"guns\\\": 1, \\\"true\\\": 9, \\\"brought\\\": 4, \\\"coughs\\\": 1, \\\"eyes\\\": 5, \\\"big\\\": 6, \\\"kept\\\": 27, \\\"laughs\\\": 2, \\\"slapped\\\": 2, \\\"scared\\\": 5, \\\"stuck\\\": 2, \\\"worse\\\": 2, \\\"bees\\\": 1, \\\"price\\\": 5, \\\"been\\\": 33, \\\"gone\\\": 6, \\\"bank\\\": 5, \\\"cut\\\": 1, \\\"bite\\\": 1, \\\"winter\\\": 1, \\\"should\\\": 16, \\\"hospital\\\": 30, \\\"everything's\\\": 2, \\\"sword\\\": 1, \\\"years\\\": 9, \\\"bought\\\": 6, \\\"ticket\\\": 14, \\\"blame\\\": 4, \\\"daughter\\\": 16, \\\"headache\\\": 3, \\\"two\\\": 22, \\\"nieces\\\": 2, \\\"story\\\": 1, \\\"luggage\\\": 12, \\\"running\\\": 3, \\\"money\\\": 10, \\\"mondays\\\": 1, \\\"pay\\\": 2, \\\"bad\\\": 5, \\\"sports\\\": 2, \\\"owner\\\": 1, \\\"keys\\\": 5, \\\"sunny\\\": 1, \\\"windy\\\": 1, \\\"life\\\": 5, \\\"beautiful\\\": 5, \\\"put\\\": 1, \\\"shoulder\\\": 3, \\\"shoulders\\\": 1, \\\"people\\\": 19, \\\"reconsider\\\": 1, \\\"pen\\\": 3, 