"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4332, \"word_counts\": \"{\\\"<start>\\\": 4332, \\\"\\\\u09af\\\\u09be\\\\u0993\\\\u0964\\\": 18, \\\"<end>\\\": 4332, \\\"\\\\u09af\\\\u09be\\\\u09a8\\\\u0964\\\": 26, \\\"\\\\u09af\\\\u09be\\\\u0964\\\": 3, \\\"\\\\u09aa\\\\u09be\\\\u09b2\\\\u09be\\\\u0993\\\": 1, \\\"!\\\": 82, \\\"\\\\u09aa\\\\u09be\\\\u09b2\\\\u09be\\\\u09a8\\\": 1, \\\"\\\\u0995\\\\u09c7\\\": 60, \\\"?\\\": 933, \\\"\\\\u0986\\\\u0997\\\\u09a8\\\": 1, \\\"\\\\u09ac\\\\u09be\\\\u099a\\\\u09be\\\\u0993\\\": 1, \\\"\\\\u09ac\\\\u09be\\\\u099a\\\\u09be\\\\u09a8\\\": 1, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09a8\\\": 1, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u09a8\\\\u09ae\\\\u09b8\\\\u0995\\\\u09be\\\\u09b0\\\": 3, \\\"\\\\u09ac\\\\u099d\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 1, \\\"\\\\u0986\\\\u09ae\\\\u09bf\\\": 926, \\\"\\\\u099a\\\\u09c7\\\\u09b7\\\\u099f\\\\u09be\\\": 40, \\\"\\\\u0995\\\\u09b0\\\\u09bf\\\\u0964\\\": 32, \\\"\\\\u098f\\\\u0995\\\\u099f\\\": 44, \\\"\\\\u09b9\\\\u09be\\\\u09b8\\\\u09a8\\\\u0964\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u09b8\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"cc-by\\\": 2, \\\"2\\\": 2, \\\".\\\": 6, \\\"0\\\": 2, \\\"(france)\\\": 2, \\\"attribution:\\\": 2, \\\"tatoeba\\\": 2, \\\"org\\\": 2, \\\"#1972610\\\": 1, \\\"(ck)\\\": 2, \\\"&\\\": 2, \\\"#5489253\\\": 1, \\\"(tanay)\\\": 2, \\\"\\\\u0993\\\\u09a0\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u0989\\\\u09a0\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u09ac\\\\u099d\\\\u09c7\\\": 2, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09bf\\\": 1, \\\"\\\\u09a7\\\\u09b0\\\\u09c7\\\\u099b\\\\u09bf\\\": 1, \\\"\\\\u09ac\\\\u099d\\\\u09c7\\\\u099b\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09ac\\\\u099d\\\\u09c7\\\\u099b\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u09ac\\\\u099d\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b8\\\": 1, \\\"\\\\u099c\\\\u09be\\\\u09a8\\\\u09bf\\\\u0964\\\": 7, \\\"\\\\u0986\\\\u09ae\\\\u09be\\\\u09b0\\\": 448, \\\"\\\\u099c\\\\u09be\\\\u09a8\\\\u09be\\\": 1, \\\"\\\\u0986\\\\u099b\\\\u09c7\\\\u0964\\\": 84, \\\"\\\\u09b9\\\\u09c7\\\\u09b0\\\\u09c7\\\": 4, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09bf\\\\u0964\\\": 27, \\\"\\\\u09e7\\\\u09ef\\\": 2, \\\"\\\\u09ac\\\\u099b\\\\u09b0\\\": 22, \\\"\\\\u09ac\\\\u09af\\\\u09b8\\\\u0964\\\": 3, \\\"\\\\u09a0\\\\u09bf\\\\u0995\\\": 42, \\\"\\\\u0986\\\\u099b\\\\u09bf\\\\u0964\\\": 31, \\\"\\\\u09b6\\\\u09c7\\\\u09be\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u09b6\\\\u09a8\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u0995\\\\u09c7\\\\u09be\\\\u09a8\\\": 27, \\\"\\\\u09ae\\\\u09a4\\\\u09c7\\\\u0987\\\": 1, \\\"\\\\u09a8\\\\u09be\\\": 93, \\\"\\\\u09b8\\\\u09a4\\\\u09af\\\\u09bf\\\": 11, \\\"\\\\u09a4\\\\u09be\\\\u0987\\\": 35, \\\"\\\\u09a8\\\\u09be\\\\u0995\\\": 4, \\\"\\\\u09a7\\\\u09a8\\\\u09af\\\\u09ac\\\\u09be\\\\u09a6\\\\u0964\\\": 8, \\\"\\\\u099a\\\\u09c7\\\\u0996\\\\u09c7\\\": 2, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09a8\\\\u0964\\\": 9, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09c7\\\\u09be\\\\u0964\\\": 5, \\\"\\\\u0986\\\\u09ae\\\\u09b0\\\\u09be\\\": 112, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09c7\\\": 3, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09c7\\\\u0964\\\": 26, \\\"\\\\u0986\\\\u09ae\\\\u09bf\\\\u0987\\\": 2, \\\"\\\\u0995\\\\u09c7\\\\u09a8\\\": 40, \\\"#1954263\\\": 1, \\\"#3236822\\\": 1, \\\"\\\\u099f\\\\u09ae\\\\u0995\\\\u09c7\\\": 103, \\\"\\\\u099c\\\\u09bf\\\\u099c\\\\u099e\\\\u09be\\\\u09b8\\\\u09be\\\": 36, \\\"\\\\u0995\\\\u09b0\\\\u09a8\\\\u0964\\\": 47, \\\"\\\\u0995\\\\u09b0\\\\u0964\\\": 13, \\\"\\\\u0986\\\\u09ae\\\\u09be\\\\u0995\\\\u09c7\\\": 134, \\\"\\\\u09a1\\\\u09c7\\\\u0995\\\\u0964\\\": 1, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09ac\\\\u09c7\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09bf\\\\u09b8\\\\u0964\\\": 3, \\\"\\\\u0986\\\\u09ae\\\\u09be\\\\u09a6\\\\u09c7\\\\u09b0\\\": 56, \\\"\\\\u09a1\\\\u09c7\\\\u0995\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u09ad\\\\u09c7\\\\u09a4\\\\u09b0\\\\u09c7\\\": 31, \\\"\\\\u0986\\\\u09b8\\\\u09a8\\\\u0964\\\": 8, \\\"\\\\u0986\\\\u09b8\\\\u09c7\\\\u09be\\\\u0964\\\": 7, \\\"\\\\u0986\\\\u09a8\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09c7\\\\u09be\\\\u0964\\\": 5, \\\"\\\\u09a7\\\\u09b0\\\\u09c7\\\\u09be\\\\u0964\\\": 5, \\\"\\\\u0986\\\\u09a8\\\\u09a8\\\\u0964\\\": 1, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09a8\\\\u0964\\\": 4, \\\"\\\\u09a7\\\\u09b0\\\\u09a8\\\\u0964\\\": 5, \\\"\\\\u09ac\\\\u09c7\\\\u09b0\\\\u0993\\\\u0964\\\": 1, \\\"\\\\u09ac\\\\u09c7\\\\u09b0\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u099a\\\\u09b2\\\\u09c7\\\": 15, \\\"\\\\u09af\\\\u09be\\\\u0993\\\": 5, \\\"\\\\u09ac\\\\u09be\\\\u09a1\\\\u09bf\\\": 18, \\\"\\\\u0986\\\\u09b8\\\\u09a4\\\\u09c7\\\": 28, \\\"\\\\u09ac\\\\u09bf\\\\u09a6\\\\u09be\\\\u09af\\\\u0964\\\": 1, \\\"\\\\u098f\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u09b8\\\\u09c7\\\": 71, \\\"\\\\u098f\\\\u09b8\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 4, \\\"\\\\u0989\\\\u09a8\\\\u09bf\\\": 99, \\\"\\\\u098f\\\\u09b8\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\\u0964\\\": 4, \\\"\\\\u0993\\\": 89, \\\"\\\\u09a4\\\\u09bf\\\\u09a8\\\\u09bf\\\": 63, \\\"\\\\u098f\\\": 13, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09be\\\\u09af\\\\u0964\\\": 3, \\\"\\\\u0987\\\\u09a8\\\\u09bf\\\": 13, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09be\\\\u09a8\\\\u0964\\\": 5, \\\"\\\\u09b8\\\\u09be\\\\u09b9\\\\u09be\\\\u09af\\\\u09af\\\": 21, \\\"\\\\u0995\\\\u09b0\\\\u09a8\\\": 4, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u09be\\\\u0964\\\": 38, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u0964\\\": 1, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09a8\\\\u0964\\\": 1, \\\"\\\\u098f\\\\u0995\\\\u09ae\\\\u09a4\\\\u0964\\\": 10, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 7, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u099b\\\\u09bf\\\\u0964\\\": 11, \\\"\\\\u099f\\\\u09ae\\\\u0964\\\": 7, \\\"\\\\u09b2\\\\u09be\\\\u099c\\\\u0995\\\\u0964\\\": 3, \\\"\\\\u09ad\\\\u09bf\\\\u099c\\\\u09c7\\\": 1, \\\"\\\\u0986\\\\u09ae\\\\u09bf\\\\u0964\\\": 1, \\\"\\\\u0993\\\\u099f\\\\u09be\\\": 60, \\\"\\\\u09b0\\\\u09be\\\\u0996\\\\u09c7\\\\u09be\\\\u0964\\\": 6, \\\"\\\\u09b0\\\\u09be\\\\u0996\\\\u09a8\\\\u0964\\\": 8, \\\"\\\\u09b0\\\\u09be\\\\u0996\\\\u0964\\\": 2, \\\"\\\\u0986\\\\u09ae\\\\u09bf\\\\u0993\\\\u0964\\\": 4, \\\"\\\\u098f\\\\u0995\\\\u09a6\\\\u09ae\\\": 8, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09be\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09be\\\\u0993\\\\u0964\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u098f\\\\u099f\\\\u09be\\\": 175, \\\"\\\\u09a8\\\\u09bf\\\\u09a8\\\\u0964\\\": 9, \\\"\\\\u09a8\\\\u09be\\\\u0993\\\\u0964\\\": 7, \\\"\\\\u09a8\\\\u09c7\\\\u0964\\\": 3, \\\"\\\\u09ac\\\\u09b2\\\\u0964\\\": 1, \\\"\\\\u09ac\\\\u09b2\\\\u09a8\\\\u0964\\\": 9, \\\"\\\\u09ac\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 6, \\\"\\\\u099f\\\\u09ae\\\": 588, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u0964\\\": 1, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09c7\\\\u0964\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09be\\\\u09b2\\\\u0964\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u0964\\\": 1, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09b2\\\\u0964\\\": 1, \\\"\\\\u0998\\\\u09ae\\\": 6, \\\"\\\\u09a5\\\\u09c7\\\\u0995\\\\u09c7\\\": 97, \\\"\\\\u0993\\\\u09a0\\\\u0964\\\": 1, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 19, \\\"\\\\u09b8\\\\u09ac\\\\u09be\\\\u0997\\\\u09a4\\\\u09ae\\\\u0964\\\": 1, \\\"\\\\u09b8\\\\u09b8\\\\u09ac\\\\u09be\\\\u0997\\\\u09a4\\\\u09ae\\\\u0964\\\": 1, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\": 1, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09c7\\\": 2, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09c7\\\\u09a8\\\": 3, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09be\\\\u09b2\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09be\\\\u09b2\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09b2\\\": 1, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\": 1, \\\"\\\\u09a8\\\\u09af\\\": 2, \\\"\\\\u09a4\\\\u09ae\\\\u09bf\\\": 175, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09be\\\\u0993\\\\u0964\\\": 2, \\\"\\\\u09a4\\\\u09c7\\\\u09be\\\\u09ae\\\\u09b0\\\\u09be\\\": 33, \\\"\\\\u0986\\\\u09aa\\\\u09a8\\\\u09bf\\\": 225, \\\"\\\\u0986\\\\u09aa\\\\u09a8\\\\u09be\\\\u09b0\\\\u09be\\\": 34, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09b2\\\\u09c7\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09b2\\\\u09c7\\\\u0964\\\": 1, \\\"\\\\u099a\\\\u09aa\\\": 8, \\\"\\\\u09ab\\\\u09c7\\\\u09be\\\\u09a8\\\": 39, \\\"\\\\u09af\\\\u09c7\\\\u0993\\\": 7, \\\"\\\\u09a8\\\\u09be\\\\u0964\\\": 315, \\\"\\\\u09af\\\\u09be\\\\u09ac\\\\u09c7\\\\u09a8\\\": 12, \\\"\\\\u09af\\\\u09be\\\\u09b8\\\": 1, \\\"\\\\u098f\\\\u0996\\\\u09be\\\\u09a8\\\": 16, \\\"\\\\u09af\\\\u09be\\\\u09a8\\\": 4, \\\"\\\\u09af\\\\u09be\\\": 50, \\\"\\\\u0986\\\\u09a8\\\\u09a8\\\\u09a6\\\": 2, \\\"\\\\u09ae\\\\u099c\\\\u09be\\\": 8, \\\"\\\\u09ac\\\\u09b2\\\\u09b2\\\\u09c7\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u09ac\\\\u09b2\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 7, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u09a8\\\\u0964\\\": 3, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u0964\\\": 29, \\\"\\\\u0995\\\\u09a4\\\\u099f\\\\u09be\\\": 8, \\\"\\\\u0997\\\\u09ad\\\\u09c0\\\\u09b0\\\": 3, \\\"\\\\u09a4\\\\u09be\\\\u09a1\\\\u09be\\\\u09a4\\\\u09be\\\\u09a1\\\\u09bf\\\": 8, \\\"\\\\u09af\\\\u09c7\\\\u09a4\\\\u09c7\\\": 59, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09bf\\\\u0964\\\": 18, \\\"\\\\u09ad\\\\u09b2\\\\u09c7\\\": 30, \\\"\\\\u09ac\\\\u099d\\\\u09a4\\\\u09c7\\\": 55, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 3, \\\"\\\\u09ac\\\\u099d\\\\u09c7\\\\u099b\\\\u09bf\\\\u0964\\\": 1, \\\"\\\\u0985\\\\u09b8\\\\u09ac\\\\u09c0\\\\u0995\\\\u09be\\\\u09b0\\\": 5, \\\"\\\\u0995\\\\u09b0\\\\u099b\\\\u09bf\\\\u0964\\\": 9, \\\"\\\\u09a5\\\\u09be\\\\u0995\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 1, \\\"\\\\u0997\\\\u09c7\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 10, \\\"\\\\u09ac\\\\u09af\\\\u09ac\\\\u09b9\\\\u09be\\\\u09b0\\\": 13, \\\"\\\\u0985\\\\u09aa\\\\u09c7\\\\u0995\\\\u09b7\\\\u09be\\\": 35, \\\"\\\\u0995\\\\u09b0\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 16, \\\"\\\\u098f\\\\u09b8\\\\u09c7\\\": 14, \\\"\\\\u09ab\\\\u09bf\\\\u09b0\\\\u09c7\\\": 16, \\\"\\\\u098f\\\\u09b8\\\\u09c7\\\\u099b\\\\u09bf\\\\u0964\\\": 5, \\\"\\\\u09ac\\\\u09af\\\\u09b8\\\\u09a4\\\\u0964\\\": 2, \\\"\\\\u09b6\\\\u09c0\\\\u09a4\\\": 4, \\\"\\\\u0995\\\\u09b0\\\\u099b\\\\u09c7\\\\u0964\\\": 42, \\\"\\\\u09aa\\\\u09c7\\\\u099f\\\": 4, \\\"\\\\u09ad\\\\u09b0\\\\u09a4\\\\u09bf\\\": 3, \\\"\\\\u09b9\\\\u09af\\\\u09c7\\\": 48, \\\"\\\\u0995\\\\u09a1\\\\u09c7\\\\u0964\\\": 1, \\\"\\\\u0985\\\\u09b2\\\\u09b8\\\\u0964\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u09b0\\\\u09bf\\\\u09af\\\\u09c7\\\": 14, \\\"\\\\u0997\\\\u09b0\\\\u09bf\\\\u09ac\\\\u0964\\\": 1, \\\"\\\\u0985\\\\u09b8\\\\u09b8\\\\u09a5\\\\u0964\\\": 6, \\\"\\\\u09ad\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\": 60, \\\"\\\\u09a8\\\\u09a4\\\\u09a8\\\\u0964\\\": 3, \\\"\\\\u099a\\\\u09ae\\\": 4, \\\"\\\\u099b\\\\u09be\\\\u09a1\\\\u09c7\\\\u09be\\\\u0964\\\": 6, \\\"\\\\u099b\\\\u09be\\\\u09a1\\\\u0964\\\": 1, \\\"\\\\u099b\\\\u09be\\\\u09a1\\\\u09a8\\\\u0964\\\": 6, \\\"\\\\u099a\\\\u09c7\\\\u09a1\\\\u09c7\\\": 6, \\\"\\\\u09a6\\\\u09be\\\\u0993\\\\u0964\\\": 18, \\\"\\\\u09a6\\\\u09bf\\\\u09a8\\\\u0964\\\": 23, \\\"\\\\u09a6\\\\u09c7\\\\u0964\\\": 2, \\\"\\\\u09af\\\\u09be\\\\u0993\\\\u09af\\\\u09be\\\": 8, \\\"\\\\u09af\\\\u09be\\\\u0995\\\": 3, \\\"\\\\u09af\\\\u09be\\\\u0995\\\\u0964\\\": 15, \\\"\\\\u09ac\\\\u09b8\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09ac\\\\u09b8\\\": 1, \\\"\\\\u09ac\\\\u09b8\\\\u09a8\\\": 1, \\\"\\\\u09ac\\\\u09b8\\\\u09a8\\\\u0964\\\": 6, \\\"\\\\u09ac\\\\u09b8\\\\u0964\\\": 1, \\\"\\\\u09ac\\\\u09b8\\\\u09c7\\\\u09be\\\\u0964\\\": 4, \\\"\\\\u099c\\\\u09c7\\\\u09be\\\\u09b0\\\\u09c7\\\": 11, \\\"\\\\u09ac\\\\u09b2\\\\u09c7\\\\u09be\\\": 3, \\\"\\\\u09ac\\\\u09b2\\\": 2, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\\u0993\\\": 1, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\": 1, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\\u09a8\\\": 1, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\\u0993\\\\u0964\\\": 3, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\\u09a8\\\\u0964\\\": 3, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09be\\\\u09a8\\\\u0964\\\": 4, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09be\\\\u0993\\\\u0964\\\": 2, \\\"\\\\u0986\\\\u099f\\\\u0995\\\\u09be\\\\u0993\\\\u0964\\\": 2, \\\"\\\\u0986\\\\u099f\\\\u0995\\\\u09be\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u09a6\\\\u09be\\\\u09b0\\\\u09a8\\\": 4, \\\"\\\\u09a4\\\\u09be\\\\u09b0\\\\u09be\\\": 33, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 3, \\\"\\\\u0993\\\\u09a8\\\\u09be\\\\u09b0\\\\u09be\\\": 21, \\\"\\\\u0993\\\\u09b0\\\\u09be\\\": 22, \\\"\\\\u098f\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 5, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09be\\\": 12, \\\"\\\\u0997\\\\u09c7\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 11, \\\"\\\\u099c\\\\u09be\\\\u09a8\\\\u09a4\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u09ae\\\\u09bf\\\\u09a5\\\\u09af\\\\u09be\\\": 3, \\\"\\\\u0995\\\\u09a5\\\\u09be\\\": 156, \\\"\\\\u09ae\\\\u09bf\\\\u09a5\\\\u09af\\\\u09c7\\\": 2, \\\"\\\\u09ac\\\\u09b2\\\\u09c7\\\\u0964\\\": 8, \\\"\\\\u09ac\\\\u09bf\\\\u09b6\\\\u09ac\\\\u09be\\\\u09b8\\\": 21, \\\"\\\\u0986\\\\u09b0\\\\u0993\\\": 8, \\\"\\\\u0995\\\\u09bf\\\": 400, \\\"\\\\u099c\\\\u09a8\\\\u09af\\\\u09c7\\\": 2, \\\"\\\\u0995\\\\u09be\\\\u09b0\\\\u09a8\\\\u09c7\\\": 1, \\\"\\\\u098f\\\\u09b8\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\": 4, \\\"\\\\u098f\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09aa\\\\u09a1\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09aa\\\\u09b0\\\\u09b6\\\\u09a8\\\\u09c7\\\\u09b0\\\": 4, \\\"\\\\u099c\\\\u09ac\\\\u09be\\\\u09ac\\\": 3, \\\"\\\\u0989\\\\u09a4\\\\u09a4\\\\u09b0\\\": 9, \\\"\\\\u09aa\\\\u09be\\\\u0996\\\\u09bf\\\": 2, \\\"\\\\u0993\\\\u09a1\\\\u09c7\\\\u0964\\\": 1, \\\"\\\\u09b6\\\\u09be\\\\u09a8\\\\u09a4\\\": 9, \\\"\\\\u09b9\\\\u09c7\\\\u09be\\\\u09a8\\\\u0964\\\": 1, \\\"\\\\u09b9\\\\u0993\\\\u0964\\\": 1, \\\"\\\\u0996\\\\u09c7\\\\u09a4\\\\u09c7\\\": 41, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09bf\\\": 43, \\\"\\\\u0995\\\\u09c7\\\\u09a6\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0985\\\\u09a6\\\\u09ad\\\\u09a4\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09be\\\\u09a4\\\\u09c7\\\": 4, \\\"\\\\u09b8\\\\u0995\\\\u09c0\\\": 1, \\\"\\\\u0995\\\\u09b0\\\\u09a4\\\\u09c7\\\": 109, \\\"\\\\u0985\\\\u099c\\\\u099e\\\\u09be\\\\u09a8\\\": 3, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 1, \\\"\\\\u09a4\\\\u09be\\\\u0995\\\\u09c7\\\": 18, \\\"\\\\u09a6\\\\u0996\\\\u09a4\\\\u09c7\\\": 2, \\\"\\\\u09aa\\\\u09c7\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 7, \\\"\\\\u0993\\\\u09a8\\\\u09be\\\\u0995\\\\u09c7\\\": 22, \\\"\\\\u099a\\\\u09be\\\\u0987\\\\u0964\\\": 68, \\\"\\\\u09af\\\\u09be\\\\u09ac\\\\u09c7\\\\u09be\\\\u0964\\\": 13, \\\"\\\\u09ac\\\\u09b2\\\\u09ac\\\\u0964\\\": 1, \\\"\\\\u099c\\\\u09c7\\\\u0997\\\\u09c7\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u0989\\\\u09b2\\\\u09bf\\\\u09af\\\\u09be\\\": 1, \\\"\\\\u09aa\\\\u09b0\\\\u09bf\\\\u09b7\\\\u0995\\\\u09be\\\\u09b0\\\\u0964\\\": 1, \\\"\\\\u09a4\\\\u09c8\\\\u09b0\\\\u09bf\\\\u0964\\\": 10, \\\"\\\\u09a0\\\\u09bf\\\\u0995\\\\u0964\\\": 7, \\\"\\\\u0995\\\\u09b7\\\\u09ae\\\\u09be\\\": 14, \\\"\\\\u0995\\\\u09b0\\\\u09ac\\\\u09c7\\\\u09a8\\\\u0964\\\": 8, \\\"\\\\u0995\\\\u09b2\\\\u09be\\\\u09a8\\\\u09a4\\\\u0964\\\": 10, \\\"\\\\u098f\\\\u0996\\\\u09a8\\\": 68, \\\"\\\\u09ed:\\\\u09ea\\\\u09eb\\\\u0964\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u09b0\\\\u09c0\\\": 4, \\\"\\\\u0986\\\\u09ae\\\\u09be\\\\u09b0\\\\u0964\\\": 10, \\\"\\\\u0986\\\\u09ae\\\\u09be\\\\u09a6\\\\u09c7\\\\u09b0\\\\u0964\\\": 1, \\\"\\\\u099f\\\\u09ae\\\\u09c7\\\\u09b0\\\": 119, \\\"\\\\u09a6\\\\u09be\\\\u0993\\\": 2, \\\"\\\\u09a2\\\\u0995\\\\u09a4\\\\u09c7\\\": 3, \\\"\\\\u0995\\\\u09b0\\\\u09be\\\": 41, \\\"\\\\u09a8\\\\u09bf\\\\u09b6\\\\u099a\\\\u0987\\\": 4, \\\"\\\\u0985\\\\u09ac\\\\u09b6\\\\u09af\\\\u0987\\\": 2, \\\"\\\\u09a8\\\\u09bf\\\\u09b6\\\\u099a\\\\u0987\\\\u0964\\\": 1, \\\"\\\\u0985\\\\u09ac\\\\u09b6\\\\u09af\\\\u0987\\\\u0964\\\": 1, \\\"\\\\u0995\\\\u09c0\\\": 95, \\\"\\\\u09ac\\\\u09b2\\\\u09b2\\\\u09c7\\\\u09a8\\\": 10, \\\"\\\\u09ac\\\\u09b2\\\\u09b2\\\\u09c7\\\": 4, \\\"\\\\u0989\\\\u09aa\\\\u09b0\\\\u09c7\\\": 2, \\\"\\\\u09a8\\\\u09c0\\\\u099a\\\\u09c7\\\": 2, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\\u09c7\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\\u09c7\\\\u0964\\\": 4, \\\"\\\\u098f\\\\u0996\\\\u09be\\\\u09a8\\\\u09c7\\\": 93, \\\"\\\\u09b8\\\\u0987\\\": 4, \\\"\\\\u099a\\\\u09be\\\\u09b2\\\\u09be\\\\u09a8\\\\u0964\\\": 5, \\\"\\\\u09a4\\\\u09be\\\\u09b9\\\\u09b2\\\\u09c7\\\": 5, \\\"\\\\u0986\\\\u09ac\\\\u09be\\\\u09b0\\\": 30, \\\"\\\\u0995\\\\u09b0\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 59, \\\"\\\\u09ad\\\\u09c7\\\\u09be\\\\u099f\\\": 1, \\\"\\\\u09a6\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 6, \\\"\\\\u09ac\\\\u09be\\\\u09a6\\\\u09bf\\\\u0995\\\\u09c7\\\": 5, \\\"\\\\u0998\\\\u09b0\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u0998\\\\u09c7\\\\u09be\\\\u09b0\\\\u09c7\\\\u09be\\\\u0964\\\": 2, \\\"\\\\u0989\\\\u09aa\\\\u09b0\\\": 21, \\\"\\\\u09a8\\\\u099c\\\\u09b0\\\": 13, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09c7\\\": 38, \\\"\\\\u09b8\\\\u09be\\\\u09ac\\\\u09a7\\\\u09be\\\\u09a8\\\\u09c7\\\": 4, \\\"\\\\u0985\\\\u09b8\\\\u09ab\\\\u09b2\\\": 4, \\\"\\\\u09b9\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 2, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09c7\\\\u099b\\\\u09bf\\\\u0964\\\": 9, \\\"\\\\u0995\\\\u09b0\\\\u09ac\\\\u0964\\\": 9, \\\"\\\\u0986\\\\u09ae\\\\u09b0\\\\u09be\\\\u0987\\\": 1, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09ac\\\\u0964\\\": 1, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09ac\\\\u0987\\\\u0964\\\": 1, \\\"\\\\u0996\\\\u09ac\\\\u09b0\\\": 2, \\\"\\\\u0995\\\\u09be\\\\u09b0\\\": 9, \\\"\\\\u09af\\\\u09be\\\\u09af\\\": 6, \\\"\\\\u0986\\\\u09aa\\\\u09a8\\\\u09bf\\\\u0987\\\": 3, \\\"\\\\u099a\\\\u09be\\\\u09b2\\\\u09be\\\\u0993\\\\u0964\\\": 4, \\\"\\\\u09b8\\\\u09be\\\\u09ac\\\\u09a7\\\\u09be\\\\u09a8\\\\u09c7\\\\u0964\\\": 1, \\\"\\\\u0997\\\\u09be\\\\u09a8\\\": 12, \\\"\\\\u0997\\\\u09be\\\\u09af\\\\u0964\\\": 1, \\\"\\\\u0986\\\\u09b8\\\\u09ac\\\\u09c7\\\\u09a8\\\\u0964\\\": 3, \\\"\\\\u098f\\\\u09b8\\\\u09c7\\\\u09be\\\\u0964\\\": 2, \\\"\\\\u098f\\\\u09b8\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0986\\\\u09b8\\\\u09ac\\\\u09c7\\\\u09a8\\\": 8, \\\"\\\\u0986\\\\u09b8\\\\u09bf\\\\u09b8\\\": 1, \\\"\\\\u09ac\\\\u09b2\\\\u09ac\\\\u09c7\\\\u09a8\\\": 4, \\\"\\\\u09ac\\\\u09b2\\\\u09bf\\\\u09b8\\\": 3, \\\"\\\\u09ac\\\\u09c7\\\\u09be\\\\u09b2\\\": 3, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\": 141, \\\"\\\\u0985\\\\u09a8\\\\u09b8\\\\u09b0\\\\u09a3\\\": 2, \\\"\\\\u09aa\\\\u09c7\\\\u099b\\\\u09a8\\\": 4, \\\"\\\\u09aa\\\\u09bf\\\\u099b\\\": 2, \\\"\\\\u0993\\\\u0995\\\\u09c7\\\": 16, \\\"\\\\u09ad\\\\u0997\\\\u09ac\\\\u09be\\\\u09a8\\\": 1, \\\"\\\\u09b6\\\\u09ad\\\": 5, \\\"\\\\u09b0\\\\u09be\\\\u09a4\\\\u09b0\\\\u09bf\\\\u0964\\\": 1, \\\"\\\\u09ac\\\\u09c7\\\\u09b6\\\\u0964\\\": 1, \\\"\\\\u09aa\\\\u09a1\\\\u09a4\\\\u09c7\\\": 13, \\\"\\\\u09b8\\\\u09be\\\\u09a4\\\\u09be\\\\u09b0\\\": 10, \\\"\\\\u0995\\\\u09be\\\\u099f\\\\u09a4\\\\u09c7\\\": 11, \\\"\\\\u0996\\\\u09be\\\\u0987\\\\u0964\\\": 8, \\\"\\\\u09ae\\\\u09be\\\\u0982\\\\u09b8\\\": 6, \\\"\\\\u0985\\\\u09b8\\\\u09b8\\\\u09a5\\\": 9, \\\"\\\\u09aa\\\\u09b0\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 2, \\\"\\\\u098f\\\\u0995\\\\u099f\\\\u09be\\\": 97, \\\"\\\\u09b6\\\\u09a8\\\\u09c7\\\\u099b\\\\u09bf\\\\u0964\\\": 2, \\\"\\\\u098f\\\\u0987\\\": 142, \\\"\\\\u09b8\\\\u09ac\\\\u09c7\\\": 6, \\\"\\\\u0996\\\\u09c7\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 2, \\\"\\\\u098f\\\\u0996\\\\u09a8\\\\u0987\\\": 3, \\\"\\\\u09aa\\\\u099b\\\\u09a8\\\\u09a6\\\": 41, \\\"\\\\u09b2\\\\u09be\\\\u0997\\\\u09c7\\\\u0964\\\": 11, \\\"\\\\u099a\\\\u09be\\\": 3, \\\"\\\\u09a4\\\\u09c7\\\\u09be\\\\u09ae\\\\u09be\\\\u0995\\\\u09c7\\\": 32, \\\"\\\\u09ad\\\\u09be\\\\u09b2\\\\u09ac\\\\u09be\\\\u09b8\\\\u09bf\\\\u0964\\\": 1, \\\"\\\\u09ac\\\\u09b0\\\\u09ab\\\": 9, \\\"\\\\u09aa\\\\u09b0\\\\u09a4\\\\u09bf\\\\u09b6\\\\u09b0\\\\u09a4\\\\u09bf\\\": 1, \\\"\\\\u09a6\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 4, \\\"\\\\u09aa\\\\u09be\\\\u09b2\\\\u09bf\\\\u09af\\\\u09c7\\\": 2, \\\"\\\\u09ac\\\\u09b8\\\\u09c7\\\": 9, \\\"\\\\u09b8\\\\u09c7\\\\u099f\\\\u09be\\\": 51, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 6, \\\"\\\\u09a4\\\\u09be\\\\u09a6\\\\u09c7\\\\u09b0\\\": 14, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09a4\\\\u09c7\\\": 23, \\\"\\\\u0993\\\\u09a6\\\\u09c7\\\\u09b0\\\": 4, \\\"\\\\u0993\\\\u09a8\\\\u09be\\\\u09a6\\\\u09c7\\\\u09b0\\\": 7, \\\"\\\\u099a\\\\u09bf\\\\u09ce\\\\u0995\\\\u09be\\\\u09b0\\\": 76, \\\"\\\\u099a\\\\u09c7\\\\u099a\\\\u09be\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 1, \\\"\\\\u09ac\\\\u09be\\\\u0987\\\\u09b0\\\\u09c7\\\": 31, \\\"\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 14, \\\"\\\\u09a6\\\\u09c7\\\\u09b0\\\\u09bf\\\": 4, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u0964\\\": 4, \\\"\\\\u098f\\\\u09b0\\\": 11, \\\"\\\\u09aa\\\\u0995\\\\u09b7\\\\u09c7\\\\u0964\\\": 1, \\\"\\\\u09ad\\\\u09c7\\\\u09a4\\\\u09b0\\\\u09c7\\\\u0964\\\": 4, \\\"\\\\u09aa\\\\u09be\\\\u0997\\\\u09b2\\\\u0964\\\": 1, \\\"\\\\u0986\\\\u099b\\\\u09c7\\\": 71, \\\"\\\\u09ac\\\\u099d\\\\u09bf\\\": 2, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u09be\\\": 6, \\\"\\\\u0995\\\\u09b0\\\": 5, \\\"\\\\u09b6\\\\u09b9\\\\u09b0\\\": 2, \\\"\\\\u099b\\\\u09be\\\\u09a1\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u0997\\\\u09b2\\\\u09aa\\\": 1, \\\"\\\\u09ac\\\\u09b2\\\\u09be\\\": 7, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\\u09be\\\": 2, \\\"\\\\u0993\\\\u0987\\\\u09a6\\\\u09bf\\\\u0995\\\\u09c7\\\": 2, \\\"\\\\u099b\\\\u09be\\\\u09a1\\\": 3, \\\"\\\\u0995\\\\u09c7\\\\u09be\\\\u09a8\\\\u09c7\\\\u09be\\\": 45, \\\"\\\\u0985\\\\u09b8\\\\u09ac\\\\u09bf\\\\u09a7\\\\u09be\\\": 4, \\\"\\\\u09a8\\\\u09c7\\\\u0987\\\": 5, \\\"\\\\u09a8\\\\u09c7\\\\u0987\\\\u0964\\\": 28, \\\",\\\": 78, \\\"\\\\u09a8\\\\u09be\\\\u0995\\\\u09bf\\\": 3, \\\"\\\\u0986\\\\u09b0\\\": 73, \\\"\\\\u098f\\\\u0995\\\\u09ac\\\\u09be\\\\u09b0\\\\u0964\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u09b8\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 6, \\\"\\\\u09b9\\\\u09be\\\\u09b8\\\\u09b2\\\\u09c7\\\\u09a8\\\\u0964\\\": 3, \\\"\\\\u0993\\\\u0996\\\\u09be\\\\u09a8\\\\u09c7\\\\u0987\\\": 11, \\\"\\\\u09a5\\\\u09be\\\\u0995\\\\u09c7\\\\u09be\\\\u0964\\\": 4, \\\"\\\\u09a5\\\\u09be\\\\u0995\\\\u09a8\\\\u0964\\\": 5, \\\"\\\\u09b8\\\\u09b0\\\\u09c7\\\": 2, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u09b8\\\\u09ae\\\\u09af\\\": 77, \\\"\\\\u09b6\\\\u09c7\\\\u09b7\\\\u0964\\\": 5, \\\"\\\\u09b6\\\\u09c7\\\\u09b7\\\": 15, \\\"\\\\u09ae\\\\u09be\\\\u09a5\\\\u09be\\\": 9, \\\"\\\\u09a8\\\\u09be\\\\u09a1\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 2, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 16, \\\"\\\\u09a6\\\\u09c0\\\\u09b0\\\\u0998\\\\u09b6\\\\u09ac\\\\u09be\\\\u09b8\\\": 1, \\\"\\\\u099b\\\\u09be\\\\u09a1\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 2, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09c7\\\\u0964\\\": 1, \\\"\\\\u099a\\\\u09c7\\\\u09be\\\\u0996\\\": 5, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 4, \\\"\\\\u09b9\\\\u09be\\\\u0987\\\": 1, \\\"\\\\u09a4\\\\u09b2\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 2, \\\"\\\\u099a\\\\u09c7\\\\u099a\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 12, \\\"\\\\u09ae\\\\u09a4\\\\u0964\\\": 2, \\\"\\\\u09ac\\\\u09a7\\\\u09bf\\\\u09b0\\\\u0964\\\": 1, \\\"\\\\u0986\\\\u09b9\\\\u09a4\\\": 12, \\\"\\\\u09b9\\\\u09af\\\\u09c7\\\\u099b\\\\u09c7\\\\u0964\\\": 26, \\\"\\\\u0986\\\\u09b9\\\\u09a4\\\\u0964\\\": 4, \\\"\\\\u09b6\\\\u09b0\\\\u09bf\\\\u09b0\\\": 2, \\\"\\\\u0996\\\\u09be\\\\u09b0\\\\u09be\\\\u09aa\\\\u0964\\\": 3, \\\"\\\\u0985\\\\u09b8\\\\u0996\\\": 2, \\\"\\\\u09a1\\\\u09be\\\\u09a8\\\\u09a6\\\\u09bf\\\\u0995\\\\u09c7\\\": 6, \\\"\\\\u0995\\\\u09b0\\\\u09ac\\\\u09c7\\\\u09be\\\\u0964\\\": 10, \\\"\\\\u0995\\\\u09be\\\\u099c\\\": 38, \\\"\\\\u098f\\\\u0996\\\\u09be\\\\u09a8\\\\u09c7\\\\u0964\\\": 4, \\\"\\\\u0995\\\\u09be\\\\u09b0\\\\u09be\\\": 5, \\\"\\\\u0995\\\\u09be\\\\u099b\\\\u09c7\\\": 44, \\\"\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\": 13, \\\"\\\\u09a1\\\\u09c7\\\\u0995\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u09a1\\\\u09c7\\\\u0995\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\": 1, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\": 2, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\": 1, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09c7\\\": 11, \\\"\\\\u09b8\\\\u0999\\\\u0997\\\\u09c7\\\": 54, \\\"\\\\u09af\\\\u09c7\\\\u09be\\\\u0997\\\\u09be\\\\u09af\\\\u09c7\\\\u09be\\\\u0997\\\": 4, \\\"\\\\u09a4\\\\u09b0\\\\u0995\\\": 5, \\\"\\\\u0995\\\\u09b0\\\\u09ac\\\\u09c7\\\\u09a8\\\": 17, \\\"\\\\u0995\\\\u09c7\\\\u09be\\\\u09b0\\\\u09c7\\\\u09be\\\": 6, \\\"\\\\u09b2\\\\u09a1\\\\u09be\\\\u0987\\\": 3, \\\"\\\\u099d\\\\u0997\\\\u09a1\\\\u09be\\\": 6, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09c7\\\\u09a8\\\\u0964\\\": 32, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09c7\\\\u0964\\\": 31, \\\"\\\\u0989\\\\u09a0\\\\u09c7\\\": 4, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\\u09b2\\\\u09c7\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 2, \\\"\\\\u0995\\\\u09c7\\\\u09ae\\\\u09a8\\\": 10, \\\"\\\\u0986\\\\u099b\\\\u09c7\\\\u09a8\\\": 16, \\\"\\\\u0986\\\\u099b\\\\u09c7\\\\u09be\\\": 7, \\\"\\\\u09a4\\\\u0987\\\": 29, \\\"\\\\u0986\\\\u099b\\\\u09bf\\\\u09b8\\\": 1, \\\"\\\\u09ac\\\\u09c7\\\\u09b6\\\\u09bf\\\": 7, \\\"\\\\u09b2\\\\u09ae\\\\u09ac\\\\u09be\\\\u0964\\\": 5, \\\"\\\\u099a\\\\u09be\\\\u0987\\\\u099b\\\\u09bf\\\\u0964\\\": 2, \\\"\\\\u098f\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 1, \\\"\\\\u09a8\\\\u09be\\\\u099a\\\\u09a4\\\\u09c7\\\": 7, \\\"\\\\u09ac\\\\u09b2\\\\u09a4\\\\u09c7\\\": 100, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09ac\\\\u09c7\\\\u09be\\\": 6, \\\"\\\\u0995\\\\u09be\\\\u09a6\\\\u09bf\\\": 1, \\\"\\\\u09aa\\\\u09be\\\\u0989\\\\u09b0\\\\u099f\\\\u09bf\\\": 1, \\\"\\\\u09ad\\\\u09be\\\\u09b2\\\": 15, \\\"\\\\u09b2\\\\u09be\\\\u0997\\\\u099b\\\\u09c7\\\\u0964\\\": 13, \\\"\\\\u0985\\\\u09a8\\\\u09ad\\\\u09ac\\\": 1, \\\"\\\\u09ac\\\\u09c7\\\\u09a1\\\\u09be\\\\u09b2\\\": 1, \\\"\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 29, \\\"\\\\u09a6\\\\u099f\\\\u09c7\\\\u09be\\\\u0987\\\": 2, \\\"\\\\u09aa\\\\u099b\\\\u09a8\\\\u09a6\\\\u0964\\\": 3, \\\"\\\\u0995\\\\u09c7\\\\u0995\\\": 6, \\\"\\\\u0985\\\\u0999\\\\u0995\\\": 2, \\\"\\\\u09ad\\\\u09be\\\\u09a4\\\": 5, \\\"\\\\u09ac\\\\u09be\\\\u09b8\\\": 6, \\\"\\\\u09a5\\\\u09be\\\\u0995\\\\u09bf\\\\u0964\\\": 9, \\\"\\\\u09ac\\\\u09b8\\\\u09ac\\\\u09be\\\\u09b8\\\": 2, \\\"\\\\u09a6\\\\u09b0\\\\u0995\\\\u09be\\\\u09b0\\\\u0964\\\": 8, \\\"\\\\u0986\\\\u09aa\\\\u09a8\\\\u09be\\\\u0995\\\\u09c7\\\": 34, \\\"\\\\u0986\\\\u09b0\\\\u09c7\\\\u09be\\\": 12, \\\"\\\\u09aa\\\\u09b0\\\\u09af\\\\u09c7\\\\u09be\\\\u099c\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u098f\\\\u0995\\\\u09be\\\": 11, \\\"\\\\u0993\\\\u0996\\\\u09be\\\\u09a8\\\\u09c7\\\": 45, \\\"\\\\u0995\\\\u09b2\\\\u09be\\\\u09a8\\\\u09a4\\\": 11, \\\"\\\\u0986\\\\u09ae\\\\u09bf\\\\u0993\\\": 7, \\\"\\\\u09ac\\\\u09b2\\\\u09ac\\\\u09c7\\\\u09be\\\": 3, \\\"\\\\u098f\\\\u0996\\\\u09be\\\\u09a8\\\\u09bf\\\": 1, \\\"\\\\u0995\\\\u09bf\\\\u09a8\\\\u09ac\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u099a\\\\u09c7\\\\u099a\\\\u09be\\\\u09ac\\\\u09c7\\\\u09be\\\\u0964\\\": 2, \\\"\\\\u09e7\\\\u09ed\\\\u0964\\\": 1, \\\"\\\\u098f\\\\u0995\\\\u099c\\\\u09a8\\\": 41, \\\"\\\\u09ae\\\\u09b9\\\\u09bf\\\\u09b2\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u09a8\\\\u09be\\\\u099a\\\\u099b\\\\u09bf\\\\u0964\\\": 1, \\\"\\\\u09b8\\\\u09b8\\\\u09a5\\\\u0964\\\": 1, \\\"\\\\u09a8\\\\u0987\\\\u0964\\\": 41, \\\"\\\\u09aa\\\\u09a1\\\\u099b\\\\u09bf\\\\u0964\\\": 4, \\\"\\\\u09ac\\\\u09b2\\\\u099b\\\\u09bf\\\\u0964\\\": 2, \\\"\\\\u09a4\\\\u09c7\\\\u09b7\\\\u099f\\\\u09be\\\": 3, \\\"\\\\u09aa\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09c7\\\\u0964\\\": 3, \\\"\\\\u09ac\\\\u09be\\\\u09a1\\\\u09bf\\\\u09a4\\\\u09c7\\\": 10, \\\"\\\\u0985\\\\u09be\\\\u09b0\\\": 1, \\\"\\\\u0995\\\\u09bf\\\\u099b\\\": 83, \\\"\\\\u09b9\\\\u09a4\\\\u09c7\\\": 21, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09c7\\\": 10, \\\"\\\\u09b9\\\\u09a4\\\\u09c7\\\\u0987\\\": 1, \\\"\\\\u09aa\\\\u09b0\\\\u09a4\\\\u09c7\\\": 3, \\\"\\\\u09a6\\\\u09bf\\\\u0995\\\\u09c7\\\": 17, \\\"\\\\u09a4\\\\u09be\\\\u0995\\\\u09be\\\\u09a8\\\\u0964\\\": 1, \\\"\\\\u09a4\\\\u09be\\\\u0995\\\\u09be\\\\u0993\\\\u0964\\\": 1, \\\"\\\\u0985\\\\u09a8\\\\u09c7\\\\u0995\\\": 20, \\\"\\\\u0995\\\\u09b0\\\\u09b2\\\\u09c7\\\\u09a8\\\\u0964\\\": 12, \\\"\\\\u099a\\\\u09c7\\\\u099a\\\\u09be\\\\u09b2\\\\u09c7\\\\u09a8\\\\u0964\\\": 7, \\\"\\\\u09ad\\\\u09b0\\\\u0995\\\\u099f\\\\u09bf\\\": 1, \\\"\\\\u09ad\\\\u09b0\\\": 1, \\\"\\\\u0995\\\\u09c7\\\\u09be\\\\u099a\\\\u0995\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u09b0\\\\u09c7\\\\u0997\\\\u09c7\\\": 16, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 9, \\\"\\\\u09a8\\\\u09bf\\\\u09b6\\\\u09ac\\\\u09be\\\\u09b8\\\": 7, \\\"\\\\u099b\\\\u09c7\\\\u09a1\\\\u09c7\\\": 15, \\\"\\\\u0997\\\\u09bf\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u0964\\\": 2, \\\"\\\\u0986\\\\u09aa\\\\u09a8\\\\u09be\\\\u09a6\\\\u09c7\\\\u09b0\\\": 22, \\\"\\\\u09a4\\\\u09c7\\\\u09be\\\\u09ae\\\\u09be\\\\u09a6\\\\u09c7\\\\u09b0\\\": 18, \\\"\\\\u09ac\\\\u09c7\\\\u099a\\\\u09c7\\\": 3, \\\"\\\\u098f\\\\u0995\\\\u09b2\\\\u09be\\\": 26, \\\"\\\\u099f\\\\u09ae\\\\u0987\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\\u09c7\\\\u09be\\\\u0964\\\": 2, \\\"\\\\u09a1\\\\u09bf\\\\u09ae\\\": 1, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u0964\\\": 2, \\\"\\\\u099c\\\\u09ae\\\\u099c\\\\u0964\\\": 1, \\\"\\\\u0995\\\\u09b0\\\\u09b2\\\\u09be\\\\u09ae\\\": 3, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\\u0964\\\": 11, \\\"\\\\u0997\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u0964\\\": 1, \\\"\\\\u0995\\\\u09c7\\\\u0989\\\": 45, \\\"\\\\u09a4\\\\u09c8\\\\u09b0\\\\u09bf\\\": 7, \\\"\\\\u09a8\\\\u09bf\\\\u09b6\\\\u099a\\\\u09bf\\\\u09a4\\\": 7, \\\"\\\\u09a4\\\\u09c7\\\\u09be\\\": 18, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09c7\\\\u09a8\\\": 15, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09c7\\\\u09be\\\": 9, \\\"\\\\u09b8\\\\u09be\\\\u09a5\\\\u09c7\\\": 52, \\\"\\\\u0986\\\\u09b8\\\\u0964\\\": 1, \\\"\\\\u0997\\\\u09be\\\\u09a1\\\\u09bf\\\": 16, \\\"\\\\u09ad\\\\u09a4\\\": 2, \\\"\\\\u09b8\\\\u09a8\\\\u09a7\\\\u09af\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u09b8\\\\u09aa\\\\u09b0\\\\u09ad\\\\u09be\\\\u09a4\\\\u0964\\\": 3, \\\"\\\\u09b9\\\\u09be\\\\u09a4\\\\u099f\\\\u09be\\\": 6, \\\"\\\\u0996\\\\u09be\\\\u099a\\\\u099b\\\\u09c7\\\\u09a8\\\\u0964\\\": 5, \\\"\\\\u0996\\\\u09be\\\\u099a\\\\u099b\\\\u09c7\\\\u0964\\\": 6, \\\"\\\\u09aa\\\\u09b0\\\\u09c7\\\\u09be\\\\u09af\\\\u09be\\\": 6, \\\"\\\\u0995\\\\u09b0\\\\u09bf\\\": 14, \\\"\\\\u099c\\\\u09be\\\\u09a8\\\\u09bf\\\": 14, \\\"\\\\u09ac\\\\u09bf\\\\u09af\\\\u09be\\\\u09b0\\\": 3, \\\"\\\\u09aa\\\\u09a1\\\\u09be\\\\u0987\\\\u0964\\\": 2, \\\"\\\\u09ac\\\\u099d\\\\u09bf\\\\u0964\\\": 3, \\\"\\\\u0985\\\\u09ac\\\\u09be\\\\u0995\\\": 7, \\\"\\\\u09b2\\\\u09a1\\\\u09ac\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u0986\\\\u09b8\\\\u09ac\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u09b0\\\\u09ac\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09b9\\\\u09ac\\\\u09c7\\\\u0964\\\": 31, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09a4\\\\u09be\\\\u09b0\\\\u0964\\\": 24, \\\"\\\\u0997\\\\u09b0\\\\u09ad\\\\u09ac\\\\u09a4\\\\u09c0\\\\u0964\\\": 1, \\\"\\\\u0996\\\\u09ac\\\": 92, \\\"\\\\u09ac\\\\u09af\\\\u09b8\\\\u09a5\\\": 1, \\\"\\\\u09a8\\\\u09bf\\\\u099a\\\\u0964\\\": 2, \\\"\\\\u09aa\\\\u09a8\\\\u09b0\\\\u09ac\\\\u09bf\\\\u099a\\\\u09be\\\\u09b0\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u09a4\\\": 7, \\\"\\\\u09ac\\\\u09af\\\\u09be\\\\u09a5\\\\u09be\\\": 24, \\\"\\\\u09aa\\\\u09be\\\": 4, \\\"\\\\u0995\\\\u09c7\\\\u09be\\\\u09ae\\\\u09b0\\\": 1, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09bf\\\": 1, \\\"\\\\u098f\\\\u09ac\\\\u09be\\\\u09b0\\\": 8, \\\"\\\\u09a4\\\\u09be\\\\u09b0\\\\u09be\\\\u09a4\\\\u09be\\\\u09b0\\\\u09bf\\\": 9, \\\"\\\\u09ac\\\\u09be\\\\u09a1\\\\u09bf\\\\u09a4\\\\u09c7\\\\u0987\\\": 4, \\\"\\\\u09ac\\\\u09a8\\\\u09a7\\\": 61, \\\"\\\\u099a\\\\u09c7\\\\u099a\\\\u09be\\\\u09a8\\\\u09c7\\\\u09be\\\": 13, \\\"\\\\u09b9\\\\u09be\\\\u09a4\\\\u09c7\\\": 4, \\\"\\\\u09b6\\\\u09a8\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u09ad\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\\u09ac\\\\u09be\\\\u09b8\\\\u09c7\\\\u0964\\\": 4, \\\"\\\\u099a\\\\u09be\\\\u09af\\\\u0964\\\": 15, \\\"\\\\u09ac\\\\u09b2\\\\u09ac\\\\u09c7\\\\u0964\\\": 2, \\\"\\\\u0986\\\\u09b8\\\\u099b\\\\u09c7\\\\u0964\\\": 4, \\\"\\\\u0995\\\\u09be\\\\u09a6\\\\u099b\\\\u09c7\\\\u0964\\\": 3, \\\"\\\\u09ac\\\\u09bf\\\\u0996\\\\u09af\\\\u09be\\\\u09a4\\\\u0964\\\": 1, \\\"\\\\u09b6\\\\u0995\\\\u09a4\\\\u09bf\\\\u09b6\\\\u09be\\\\u09b2\\\\u09c0\\\\u0964\\\": 1, \\\"\\\\u0985\\\\u09ac\\\\u09bf\\\\u09b6\\\\u09ac\\\\u09be\\\\u09b8\\\\u09af\\\": 1, \\\"\\\\u0986\\\\u09b0\\\\u09ac\\\\u0964\\\": 1, \\\"\\\\u09ac\\\\u09b8\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 1, \\\"\\\\u09b8\\\\u09be\\\\u09b9\\\\u09b8\\\": 2, \\\"\\\\u098f\\\\u09b8\\\\u09c7\\\\u099b\\\\u09c7\\\": 2, \\\"\\\\u09aa\\\\u09be\\\\u09a0\\\\u09bf\\\\u09af\\\\u09c7\\\\u099b\\\\u09c7\\\": 1, \\\"\\\\u0996\\\\u09bf\\\\u09a6\\\\u09c7\\\": 5, \\\"\\\\u09aa\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09c7\\\": 3, \\\"\\\\u09ac\\\\u09a1\\\\u09b2\\\\u09c7\\\\u09be\\\\u0995\\\\u0964\\\": 2, \\\"\\\\u09a7\\\\u09a8\\\\u09c0\\\\u0964\\\": 2, \\\"\\\\u09aa\\\\u09b0\\\\u09a5\\\\u09ae\\\\u09c7\\\": 7, \\\"\\\\u0986\\\\u0997\\\\u09c7\\\": 17, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u0964\\\": 6, \\\"\\\\u0997\\\\u09be\\\\u09a1\\\\u09c0\\\": 1, \\\"\\\\u09a7\\\\u09be\\\\u0995\\\\u0995\\\\u09be\\\": 6, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09b2\\\\u0964\\\": 1, \\\"\\\\u09aa\\\\u09b0\\\\u09b6\\\\u09a8\\\": 4, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09a4\\\\u09be\\\\u09b0\\\": 15, \\\"\\\\u0995\\\\u09bf\\\\u09a8\\\\u09a4\\\\u0964\\\": 2, \\\"\\\\u0986\\\\u09b8\\\\u09ac\\\\u09c7\\\": 8, \\\"\\\\u09a1\\\\u09c7\\\\u0995\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09ac\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u0996\\\\u09be\\\\u09a8\\\\u0964\\\": 16, \\\"\\\\u0996\\\\u09be\\\\u0993\\\\u0964\\\": 13, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09c7\\\": 5, \\\"\\\\u09b8\\\\u09ac\\\\u09be\\\\u0987\\\": 79, \\\"\\\\u09af\\\\u09be\\\\u09af\\\\u0964\\\": 8, \\\"\\\\u09ab\\\\u09b2\\\": 25, \\\"\\\\u09ab\\\\u09c7\\\\u09be\\\\u099f\\\\u09c7\\\\u0964\\\": 1, \\\"\\\\u0990\\\\u0996\\\\u09be\\\\u09a8\\\\u09c7\\\": 2, \\\"\\\\u09ab\\\\u09af\\\\u09be\\\\u0995\\\\u09be\\\\u09b8\\\\u09c7\\\": 3, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09be\\\\u099a\\\\u099b\\\\u09c7\\\\u0964\\\": 3, \\\"\\\\u0993\\\\u09a8\\\\u09be\\\\u09b0\\\": 35, \\\"\\\\u09ac\\\\u09af\\\\u09b8\\\": 31, \\\"\\\\u0995\\\\u09a4\\\": 81, \\\"\\\\u0993\\\\u09b0\\\": 33, \\\"\\\\u09a4\\\\u09be\\\\u09b0\\\": 57, \\\"\\\\u0995\\\\u09be\\\\u09b6\\\\u099b\\\\u09bf\\\\u0964\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u099a\\\\u099b\\\\u09bf\\\\u0964\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u099a\\\\u09bf\\\": 1, \\\"\\\\u09a6\\\\u09bf\\\\u099a\\\\u099b\\\\u09bf\\\\u0964\\\": 3, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09ac\\\": 17, \\\"\\\\u09ac\\\\u09be\\\\u09a1\\\\u09bf\\\\u09af\\\\u09c7\\\": 3, \\\"\\\\u09ac\\\\u09b2\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 3, \\\"\\\\u09aa\\\\u09be\\\\u099a\\\\u099b\\\\u09c7\\\\u0964\\\": 1, \\\"\\\\u09a0\\\\u09be\\\\u09a8\\\\u09a1\\\\u09be\\\": 7, \\\"\\\\u09b2\\\\u09c7\\\\u0997\\\\u09c7\\\\u099b\\\\u09c7\\\\u0964\\\": 2, \\\"\\\\u0986\\\\u09aa\\\\u09c7\\\\u09b2\\\": 3, \\\"\\\\u09ad\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\\u09ac\\\\u09be\\\\u09b8\\\\u09bf\\\\u0964\\\": 15, \\\"\\\\u09b9\\\\u09b2\\\\u09a6\\\": 2, \\\"\\\\u09b0\\\\u0999\\\": 2, \\\"\\\\u09a6\\\\u09c7\\\\u09d7\\\\u09a1\\\\u09c7\\\": 4, \\\"\\\\u0995\\\\u09be\\\\u09a6\\\\u09a4\\\\u09c7\\\": 1, \\\"\\\\u099a\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 4, \\\"\\\\u09aa\\\\u09b0\\\\u09af\\\\u09c7\\\\u09be\\\\u099c\\\\u09a8\\\": 3, \\\"\\\\u09ac\\\\u09bf\\\\u09a6\\\\u09c7\\\\u09b6\\\\u09c7\\\": 3, \\\"\\\\u09a8\\\\u09bf\\\\u09af\\\\u09c7\\\": 28, \\\"\\\\u09ae\\\\u09be\\\\u0964\\\": 3, \\\"\\\\u099b\\\\u09be\\\\u09a4\\\\u09b0\\\\u0964\\\": 1, \\\"\\\\u099b\\\\u09be\\\\u09a4\\\\u09b0\\\\u09c0\\\\u0964\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u09aa\\\\u09bf\\\\u09af\\\\u09c7\\\": 1, \\\"\\\\u0997\\\\u09b0\\\\u09ac\\\\u09bf\\\\u09a4\\\": 11, \\\"\\\\u0993\\\\u09af\\\\u09be\\\\u0987\\\\u09a8\\\": 1, \\\"\\\\u09b0\\\\u0995\\\\u09a4\\\": 1, \\\"\\\\u09ac\\\\u09b7\\\\u099f\\\\u09bf\\\": 11, \\\"\\\\u09aa\\\\u09a1\\\\u099b\\\\u09c7\\\\u0964\\\": 3, \\\"\\\\u09a8\\\\u09af\\\\u0964\\\": 36, \\\"\\\\u098f\\\\u0995\\\": 19, \\\"\\\\u09ae\\\\u09bf\\\\u09a8\\\\u09bf\\\\u099f\\\\u0964\\\": 1, \\\"\\\\u098f\\\\u0997\\\\u09b2\\\\u09c7\\\\u09be\\\\u09b0\\\": 2, \\\"\\\\u09aa\\\\u09bf\\\\u09a0\\\": 2, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\": 2, \\\"\\\\u09a8\\\\u09be\\\\u09ae\\\": 36, \\\"\\\\u0998\\\\u09be\\\\u09a1\\\": 1, \\\"\\\\u09aa\\\\u09b0\\\\u09c7\\\": 16, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09be\\\": 22, \\\"\\\\u09aa\\\\u09be\\\\u09a0\\\\u09be\\\\u09a8\\\\u0964\\\": 1, \\\"\\\\u09b8\\\\u09a4\\\\u09b0\\\\u09c0\\\\u0964\\\": 11, \\\"\\\\u09aa\\\\u09b0\\\\u09bf\\\\u09b7\\\\u0995\\\\u09be\\\\u09b0\\\": 5, \\\"\\\\u099a\\\\u09b2\\\\u09a8\\\\u0964\\\": 3, \\\"\\\\u099a\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 2, \\\"\\\\u09ac\\\\u09bf\\\\u09a1\\\\u09be\\\\u09b2\\\\u0964\\\": 1, \\\"\\\\u0987\\\\u09a4\\\\u09b8\\\\u09a4\\\\u09a4\\\": 1, \\\"\\\\u0995\\\\u09be\\\\u099b\\\\u09be\\\\u0995\\\\u09be\\\\u099b\\\\u09bf\\\\u0987\\\": 7, \\\"\\\\u09b8\\\\u09c7\\\\u09b0\\\\u09c7\\\": 1, \\\"\\\\u0989\\\\u09a0\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u09ac\\\\u09c7\\\": 1, \\\"\\\\u09ac\\\\u09af\\\\u09b8\\\\u0995\\\\u0964\\\": 1, \\\"\\\\u0986\\\\u09b0\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u0985\\\\u09a6\\\\u09ad\\\\u09a4\\\\u0964\\\": 1, \\\"\\\\u0986\\\\u099f\\\\u0995\\\\u09c7\\\": 7, \\\"\\\\u09aa\\\\u09b0\\\\u09c7\\\\u099b\\\\u09c7\\\\u0964\\\": 3, \\\"\\\\u0998\\\\u09be\\\\u09af\\\\u09c7\\\\u09b2\\\": 3, \\\"\\\\u099a\\\\u09c7\\\\u099a\\\\u09be\\\\u099a\\\\u099b\\\\u09c7\\\\u0964\\\": 5, \\\"\\\\u09aa\\\\u09b0\\\\u09c7\\\\u099b\\\\u09bf\\\\u0964\\\": 2, \\\"\\\\u099c\\\\u09bf\\\\u09a4\\\\u099b\\\\u09bf\\\\u0964\\\": 1, \\\"\\\\u09b9\\\\u09c7\\\\u09be\\\\u09b2\\\": 4, \\\"\\\\u0995\\\\u09c7\\\\u09be\\\\u09a5\\\\u09be\\\\u09af\\\": 54, \\\"\\\\u099a\\\\u09be\\\\u0987\\\": 62, \\\"\\\\u09ac\\\\u09b2\\\\u09c7\\\": 28, \\\"\\\\u09ae\\\\u09a8\\\\u09c7\\\": 80, \\\"\\\\u09b9\\\\u099a\\\\u099b\\\\u09c7\\\\u0964\\\": 11, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09c7\\\\u09be\\\\u0964\\\": 11, \\\"\\\\u099c\\\\u09b2\\\": 3, \\\"\\\\u09af\\\\u09be\\\\u0993\\\\u09af\\\\u09be\\\\u09b0\\\": 20, \\\"\\\\u0985\\\\u09a8\\\\u09ae\\\\u09a4\\\\u09bf\\\": 2, \\\"\\\\u09b0\\\\u09be\\\\u0996\\\\u09a4\\\\u09c7\\\": 12, \\\"\\\\u0998\\\\u09a3\\\\u09be\\\": 4, \\\"\\\\u0995\\\\u09b0\\\\u09c7\\\\u09a8\\\": 13, \\\"\\\\u09b8\\\\u09ac\\\\u0995\\\\u09bf\\\\u099b\\\\u0987\\\": 8, \\\"\\\\u099f\\\\u09be\\\\u0995\\\\u09be\\\": 9, \\\"\\\\u0998\\\\u09ae\\\\u09bf\\\\u09af\\\\u09c7\\\": 3, \\\"\\\\u09a8\\\\u09ac\\\\u09ac\\\\u09b0\\\\u09b7\\\": 1, \\\"\\\\u099c\\\\u09a8\\\\u09ae\\\\u09a6\\\\u09bf\\\\u09a8\\\": 2, \\\"\\\\u09a6\\\\u09be\\\\u09ae\\\": 16, \\\"\\\\u098f\\\\u099f\\\\u09be\\\\u09b0\\\": 12, \\\"\\\\u09ae\\\\u09be\\\\u09b0\\\\u09a4\\\\u09c7\\\": 1, \\\"\\\\u09aa\\\\u09c7\\\\u099f\\\\u09be\\\\u09a4\\\\u09c7\\\": 1, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u099b\\\\u09bf\\\": 22, \\\"\\\\u09aa\\\\u09b0\\\\u099b\\\\u09bf\\\": 3, \\\"\\\\u0995\\\\u09be\\\\u09b6\\\\u09bf\\\": 4, \\\"\\\\u09a8\\\\u09a1\\\\u09b2\\\\u09b8\\\": 6, \\\"\\\\u0995\\\\u09be\\\\u09b2\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u0995\\\\u09bf\\\\u099b\\\\u0987\\\": 26, \\\"\\\\u09ac\\\\u09b2\\\\u09bf\\\\u09a8\\\\u09bf\\\\u0964\\\": 3, \\\"\\\\u09aa\\\\u09a1\\\\u09be\\\\u09b6\\\\u09a8\\\\u09be\\\": 1, \\\"\\\\u0995\\\\u09be\\\\u09b6\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 1, \\\"\\\\u09b8\\\\u09ac\\\\u09aa\\\\u09a8\\\": 5, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 1, \\\"\\\\u099b\\\\u09bf\\\\u09b2\\\\u09be\\\\u09ae\\\": 1, \\\"\\\\u09aa\\\\u09be\\\\u09af\\\\u09c7\\\": 2, \\\"\\\\u09b9\\\\u09c7\\\\u099f\\\\u09c7\\\": 5, \\\"\\\\u09b8\\\\u09ac\\\\u09be\\\\u09a7\\\\u09bf\\\\u09a8\\\": 1, \\\"\\\\u09ae\\\\u09be\\\\u09a8\\\\u09b7\\\\u0964\\\": 8, \\\"\\\\u0996\\\\u09be\\\\u099a\\\\u099b\\\\u09bf\\\\u0964\\\": 4, \\\"\\\\u0986\\\\u09b6\\\\u09be\\\\u09ac\\\\u09be\\\\u09a6\\\\u09c0\\\\u0964\\\": 2, \\\"\\\\u09ac\\\\u09bf\\\\u09af\\\\u09c7\\\": 3, \\\"\\\\u0986\\\\u09ae\\\\u09c7\\\\u09b0\\\\u09bf\\\\u0995\\\\u09be\\\\u09a8\\\": 4, \\\"\\\\u09af\\\\u09a5\\\\u09c7\\\\u09b7\\\\u099f\\\": 5, \\\"\\\\u09aa\\\\u09a1\\\\u099b\\\\u09bf\\\\u09b2\\\\u0964\\\": 1, \\\"\\\\u0986\\\\u099c\\\": 24, \\\"\\\\u0997\\\\u09b0\\\\u09ae\\\": 5, \\\"\\\\u09b6\\\\u09a7\\\": 3, \\\"\\\\u098f\\\\u0987\\\\u0996\\\\u09be\\\\u09a8\\\\u09c7\\\": 2, \\\"\\\\u09ac\\\\u09c7\\\\u09a1\\\\u09bf\\\\u09af\\\\u09c7\\\": 3, \\\"\\\\u09aa\\\\u09b0\\\\u09be\\\": 2, \\\"\\\\u0997\\\\u09be\\\\u099f\\\\u0997\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09a6\\\\u09be\\\\u09a4\\\": 3, \\\"\\\\u0995\\\\u09ac\\\\u099c\\\\u09bf\\\": 1, \\\"\\\\u0995\\\\u09c7\\\\u0989\\\\u0987\\\": 12, \\\"\\\\u099c\\\\u09be\\\\u09a8\\\\u09a4\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09b9\\\\u09be\\\\u09b8\\\\u09b2\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u09aa\\\\u09b0\\\\u09a8\\\\u09bf\\\\u09a8\\\\u09a6\\\\u09be\\\": 3, \\\"\\\\u09aa\\\\u09b0\\\\u099a\\\\u09b0\\\\u099a\\\\u09be\\\": 3, \\\"\\\\u0993\\\\u09b8\\\\u09ac\\\": 1, \\\"\\\\u09ad\\\\u09b2\\\\u09ad\\\\u09be\\\\u09b2\\\\u0964\\\": 1, \\\"\\\\u0995\\\\u09b0\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\\u0964\\\": 5, \\\"\\\\u0995\\\\u09b0\\\\u099b\\\\u09bf\\\\u09b2\\\\u0964\\\": 4, \\\"\\\\u0986\\\\u099b\\\\u09c7\\\\u09a8\\\\u0964\\\": 12, \\\"\\\\u09ac\\\\u09af\\\\u09be\\\\u0997\\\\u0964\\\": 2, \\\"\\\\u0995\\\\u0995\\\\u09b0\\\\u0964\\\": 1, \\\"\\\\u099a\\\\u09be\\\\u0987\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 2, \\\"\\\\u09ac\\\\u09be\\\\u0987\\\\u09b0\\\\u09c7\\\\u0964\\\": 3, \\\"\\\\u09a5\\\\u09be\\\\u0995\\\\u09c7\\\\u0964\\\": 15, \\\"\\\\u099a\\\\u09bf\\\\u09ae\\\\u099f\\\\u09bf\\\": 1, \\\"\\\\u0995\\\\u09be\\\\u099f\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u09ac\\\\u099d\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u0995\\\\u09be\\\\u09a6\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 4, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u099b\\\\u09c7\\\\u0964\\\": 4, \\\"\\\\u09a8\\\\u09bf\\\\u09b0\\\\u09be\\\\u09b6\\\\u09b0\\\\u09af\\\\u0964\\\": 1, \\\"\\\\u0995\\\\u09be\\\\u09a6\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u09b9\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u0964\\\": 8, \\\"\\\\u0995\\\\u09ab\\\\u09bf\\\": 8, \\\"\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\": 4, \\\"\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\": 4, \\\"\\\\u09ac\\\\u09b8\\\\u099f\\\\u09a8\\\": 14, \\\"\\\\u09ac\\\\u09b2\\\\u099b\\\\u09c7\\\": 6, \\\"\\\\u09ac\\\\u09b2\\\\u099b\\\\u09c7\\\\u09a8\\\": 9, \\\"\\\\u0986\\\\u09aa\\\\u09a8\\\\u09be\\\\u0995\\\\u09c7\\\\u0993\\\": 1, \\\"\\\\u09af\\\\u09c7\\\": 76, \\\"\\\\u09b9\\\\u09b2\\\\u09c7\\\\u0987\\\": 1, \\\"\\\\u099a\\\\u09b2\\\\u09ac\\\\u09c7\\\\u0964\\\": 1, \\\"\\\\u0993\\\\u0987\\\\u0997\\\\u09b2\\\\u09c7\\\\u09be\\\": 4, \\\"\\\\u0986\\\\u09aa\\\\u09a8\\\\u09be\\\\u09b0\\\": 155, \\\"\\\\u09b8\\\\u09c7\\\\u0987\\\\u0997\\\\u09b2\\\\u09c7\\\\u09be\\\": 2, \\\"\\\\u09a4\\\\u09c7\\\\u09be\\\\u09ae\\\\u09be\\\\u09b0\\\": 115, \\\"\\\\u09aa\\\\u09b0\\\\u09b8\\\\u09a4\\\\u09a4\\\": 2, \\\"\\\\u0986\\\\u099b\\\\u09bf\\\": 1, \\\"\\\\u09ac\\\\u09c7\\\\u09be\\\\u09a8\\\": 2, \\\"\\\\u099a\\\\u09bf\\\\u09a8\\\\u09a4\\\\u09bf\\\\u09a4\\\": 3, \\\"\\\\u0995\\\\u09b0\\\\u09ac\\\\u09c7\\\\u0964\\\": 6, \\\"\\\\u0995\\\\u09c7\\\\u09be\\\\u09b0\\\\u09c7\\\\u09be\\\\u0964\\\": 4, \\\"\\\\u0995\\\\u09be\\\\u09b2\\\": 20, \\\"\\\\u0993\\\\u099f\\\\u09be\\\\u0995\\\\u09c7\\\": 3, \\\"\\\\u09b8\\\\u09ac\\\\u09be\\\\u09ae\\\\u09bf\\\\u0995\\\\u09c7\\\": 3, \\\"\\\\u09aa\\\\u09b2\\\\u09bf\\\\u09b6\\\": 4, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09a8\\\": 1, \\\"\\\\u09a1\\\\u09be\\\\u0995\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09a8\\\\u09bf\\\\u09a4\\\\u09c7\\\": 10, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u099b\\\\u09c7\\\\u09a8\\\": 13, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u099b\\\\u09c7\\\\u09be\\\": 11, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09ac\\\\u09c7\\\\u09a8\\\": 36, \\\"\\\\u0993\\\\u0987\\\": 36, \\\"\\\\u09a6\\\\u09b0\\\\u099c\\\\u09be\\\\u099f\\\\u09be\\\": 9, \\\"\\\\u0985\\\\u09ad\\\\u09bf\\\\u09a8\\\\u09a8\\\\u09a6\\\\u09a8\\\": 1, \\\"\\\\u09a4\\\\u09bf\\\\u09b0\\\\u09bf\\\\u09b6\\\": 3, \\\"\\\\u0985\\\\u09ac\\\\u09a7\\\\u09bf\\\": 7, \\\"\\\\u0997\\\\u09a8\\\\u09a8\\\\u0964\\\": 1, \\\"\\\\u0997\\\\u09c7\\\\u09be\\\\u09a8\\\\u0964\\\": 1, \\\"\\\\u0996\\\\u09be\\\\u09a8\\\": 16, \\\"\\\\u0996\\\\u09be\\\\u0993\\\": 2, \\\"\\\\u0996\\\\u09b2\\\\u09ac\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u0996\\\\u09b2\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u09a5\\\\u09be\\\\u09ae\\\\u09ac\\\\u09c7\\\\u09a8\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09c7\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 8, \\\"\\\\u09aa\\\\u09b0\\\\u09a4\\\\u09af\\\\u09c7\\\\u0995\\\\u09c7\\\": 5, \\\"\\\\u0997\\\\u09bf\\\\u09af\\\\u09c7\\\": 3, \\\"\\\\u09ac\\\\u09b2\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09be\\\\u0964\\\": 3, \\\"\\\\u09ac\\\\u09b2\\\\u099b\\\\u09bf\\\\u09b2\\\\u09c7\\\\u09a8\\\\u0964\\\": 2, \\\"\\\\u09a8\\\\u09bf\\\\u09a8\\\": 8, \\\"\\\\u09ac\\\\u09bf\\\\u09b2\\\\u099f\\\\u09be\\\\u0964\\\": 4, \\\"\\\\u09a8\\\\u09be\\\\u0993\\\": 9, \\\"\\\\u09ab\\\\u09be\\\\u0987\\\\u09b2\\\\u099f\\\\u09be\\\\u0964\\\": 1, \\\"\\\\u099a\\\\u09be\\\\u09ac\\\\u09bf\\\\u0964\\\": 9, \\\"\\\\u09ae\\\\u0997\\\\u0964\\\": 4, \\\"\\\\u09ae\\\\u09c7\\\\u09be\\\\u09ae\\\\u09ac\\\\u09be\\\\u09a4\\\\u09bf\\\\u099f\\\\u09be\\\": 2, \\\"\\\\u0993\\\\u099f\\\\u09be\\\\u09b0\\\": 6, \\\"\\\\u09b8\\\\u09c7\\\\u099f\\\\u09be\\\\u09b0\\\": 1, \\\"\\\\u0986\\\\u09b8\\\\u09a8\\\": 4, \\\"\\\\u09b8\\\\u0982\\\\u09b0\\\\u0995\\\\u09b7\\\\u09a3\\\": 3, \\\"\\\\u09b8\\\\u09be\\\\u09ae\\\\u09b2\\\\u09c7\\\": 5, \\\"\\\\u09b2\\\\u09be\\\\u0997\\\\u09bf\\\\u09af\\\\u09c7\\\": 1, \\\"\\\\u09ab\\\\u09c7\\\\u09b2\\\\u09c7\\\\u099b\\\\u09bf\\\\u0964\\\": 14, \\\"\\\\u09ae\\\\u09b0\\\\u09c7\\\": 1, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09a4\\\\u09be\\\\u09ae\\\\u0964\\\": 4, \\\"\\\\u09b9\\\\u09be\\\\u099f\\\\u09a4\\\\u09c7\\\": 2, \\\"\\\\u09aa\\\\u09be\\\\u09b0\\\\u09bf\\\\u09a8\\\\u09bf\\\\u0964\\\": 5, \\\"\\\\u09b8\\\\u09c7\\\\u099f\\\\u09be\\\\u0987\\\": 2, \\\"\\\\u09aa\\\\u09b0\\\\u09be\\\\u09aa\\\\u09af\\\": 1, \\\"\\\\u09ad\\\\u09b2\\\\u09bf\\\\u09a8\\\\u09bf\\\\u0964\\\": 1, \\\"\\\\u09b6\\\\u09a8\\\\u09bf\\\\u09a8\\\\u09bf\\\\u0964\\\": 1, \\\"\\\\u09b2\\\\u0995\\\\u09b7\\\\u09af\\\": 1, \\\"\\\\u0995\\\\u09b0\\\\u09bf\\\\u09a8\\\\u09bf\\\\u0964\\\": 8, \\\"\\\\u0996\\\\u09c7\\\\u09af\\\\u09be\\\\u09b2\\\": 3, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09bf\\\\u09a8\\\\u09bf\\\\u0964\\\": 2, \\\"\\\\u09ac\\\\u0987\\\\u099f\\\\u09bf\\\": 2, \\\"\\\\u09aa\\\\u09c7\\\\u09af\\\\u09c7\\\\u099b\\\\u09bf\\\\u0964\\\": 8, \\\"\\\\u09aa\\\\u09b0\\\\u09ae\\\\u09be\\\\u09a3\\\": 2, \\\"\\\\u0996\\\\u09be\\\\u0987\\\\u09a8\\\\u09bf\\\\u0964\\\": 1, \\\"\\\\u0998\\\\u09ae\\\\u09be\\\\u0987\\\\u09a8\\\\u09bf\\\\u0964\\\": 1, \\\"\\\\u09aa\\\\u09c7\\\\u09d7\\\\u099b\\\\u09be\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 1, \\\"\\\\u09ab\\\\u099f\\\\u09ac\\\\u09b2\\\": 11, \\\"\\\\u099c\\\\u09be\\\\u09aa\\\\u09be\\\\u09a8\\\\u09c7\\\": 3, \\\"\\\\u09a6\\\\u09be\\\\u09a1\\\\u09bf\\\": 2, \\\"\\\\u0995\\\\u09be\\\\u09ae\\\\u09be\\\\u09a8\\\\u09c7\\\\u09be\\\": 1, \\\"\\\\u0996\\\\u09c7\\\\u09b2\\\\u09bf\\\\u0964\\\": 3, \\\"\\\\u099f\\\\u09c7\\\\u09a8\\\\u09bf\\\\u09b8\\\": 5, \\\"\\\\u0996\\\\u09c7\\\\u09b2\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 1, \\\"\\\\u09a6\\\\u09c7\\\\u0996\\\\u09b2\\\\u09be\\\\u09ae\\\\u0964\\\": 6, \\\"\\\\u09aa\\\\u09be\\\\u099a\\\\u099b\\\\u09bf\\\\u0964\\\": 2, \\\"\\\\u09ad\\\\u09bf\\\\u099f\\\\u09be\\\\u09ae\\\\u09bf\\\\u09a8\\\": 1, \\\"\\\\u09a8\\\\u09bf\\\\u0987\\\\u0964\\\": 1, \\\"\\\\u0987\\\\u0982\\\\u09b0\\\\u09be\\\\u099c\\\\u09bf\\\": 9, 